{
  "sheet-one": {
    "header": "Je bent onderweg om uw droom te realiseren!",
    "text_a": "Maar wat als je plotseling zelf niet meer verder kunt?",
    "text_b": "Welke impact heeft dat voor:",
    "text_c": "Je gezin",
    "text_d": "Je medewerkers",
    "text_e": "Je bedrijf"
  },
  "sheet-two": {
    "header": "Impact",
    "text_a": "Als jouw stoel niet meer bezet is, wat gebeurt er dan in jouw bedrijf ten aanzien van bijvoorbeeld:",
    "text_b": "Aansturing medewerkers",
    "text_c": "Contact met belangrijke klanten en leveranciers",
    "text_d": "Nemen van (strategische) besluiten",
    "text_e": "Jouw eigen taken en verantwoordelijkheden",
    "text_f": "Jouw leiderschap is verbonden met het vertrouwen van alle stakeholders in uw bedrijf."
  },
  "ques-a": {
    "header": "Jouw verwachting van de impact",
    "text_a": "Onze stelling is:",
    "text_b": "Mijn onderneming blijft gewoon doordraaien als ik plotseling wegval",
    "text_c": "Je GevoelsScore",
    "text_d": "Onze vragen:",
    "our_a": "Aan welke elementen met betrekking tot jouw bedrijf twijfelt je sterk?",
    "our_b": "Hoe beoordeel je de kwaliteit van jouw bedrijfsteam?",
    "our_c": "Welke elementen van jouw bedrijfsvoering kunnen sterk verbeterd worden?",
    "our_d": "Hoe goed kan jouw bedrijf omgaan met tegenslagen?",
    "our_e": "Welke taken die je zelf hebt, zou je graag aan een ander delegeren?",
    "our_f": "Aan welke elementen met betrekking tot jouw bedrijf twijfelt je? En waar twijfel je niet aan?",
    "our_g": "Hoe kun je de bedrijfsvoering verbeteren?",
    "our_h": "Wat wil je het liefst in deze situatie: overdragen aan een familielid of verkopen aan een derde?",
    "our_i": "Wat zijn de sterke punten van jouw bedrijf?",
    "our_j": "Welke kwaliteiten van jouw bedrijfsteam wil je verder versterken?",
    "our_k": "Heb je iemand binnen of buiten jouw bedrijf die jouw rol eventueel kan overnemen?",
    "our_l": "Hoe heb je jouw organisatie neergezet zodat zij zelfstandig verder kunnen?"
  },
  "ques-b": {
    "header": "Waarnemer of opvolger",
    "text_a": "Onze vraag is: ",
    "text_b": "Heb je een waarnemer of opvolger aangesteld?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja, ik heb een waarnemer of opvolger aangesteld.",
    "text_e": "Nee, ik heb geen waarnemer of opvolger aangesteld."
  },
  "ques-c": {
    "header": "Juridische vertegenwoordiging",
    "text_a": "Onze vervolgvraag is: ",
    "text_b": "Is jouw waarnemer of opvolger voldoende gemachtigd?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja, de waarnemer of opvolger is voldoende gemachtigd.",
    "text_e": "Nee, de waarnemer of opvolger is onvoldoende gemachtigd.",
    "text_f": "Ik weet niet of het in onbekend of de waarnemer of opvolger voldoende is gemachtigd."
  },
  "ques-d": {
    "header": "Mogelijke opvolger",
    "text_a": "Onze vervolgvraag is:",
    "text_b": "Heb je iemand in jouw gezin, familie of bedrijf die geschikt en bereid is om als waarnemer of opvolger op te treden?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Weet niet / onbekend",
    "text_g": "Onze vragen",
    "our_a": "Heb je jouw waarnemer of opvolger geïnstrueerd over je wensen?",
    "our_b": "Is jouw waarnemer of opvolger bekend bij jouw adviseurs?",
    "our_c": "Hoe gaat jouw waarnemer of opvolger samenwerken met jouw gezin?",
    "our_d": "Welke bevoegdheden dient jouw waarnemer of opvolger te krijgen?",
    "our_e": "Hoe zorg je voor voldoende toezicht vanuit jouw gezin?",
    "our_f": "Wie is deze waarnemer of opvolger?",
    "our_g": "Heb je deze persoon al gepolst?",
    "our_h": "Hoe ga je deze persoon voorbereiden?",
    "our_i": "Heb je iemand die het potentieel heeft om op termijn deze taken op zich te nemen?",
    "our_j": "Heb je iemand in een bredere kring (vrienden, etc.) die deze taken op zich kan nemen?",
    "our_k": "Heb je budget om een directeur of bedrijfsleider aan te trekken?",
    "our_l": "Over welke aspecten twijfelt je bij je keuze?",
    "our_m": "Welke stappen kunnen gezet worden om dit vraagstuk op te lossen?"
  },
  "ques-e": {
    "header": "Bedrijfsstrategie",
    "text_a": "Onze vraag is:",
    "text_b": "Heb je een uitgewerkt business plan voor jouw onderneming?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Onze vragen",
    "our_a" : "Wanneer is het business plan voor het laatst geactualiseerd?",
    "our_b": "Zijn alle medewerkers, jouw vertegenwoordigers en jouw levenspartner goed op de hoogte?",
    "our_c": "Waar is het business plan te vinden voor jouw vertegenwoordigers?",
    "our_d" : "Wat maakt dat je jouw business plan (nog) niet hebt geschreven?",
    "our_e" : "Heb je ondersteuning nodig bij (onderdelen van) het schrijven van een business plan?",
    "our_f" : "Welke ontwikkelingen kunnen een grote invloed hebben op de ontwikkeling van jouw bedrijf?",
    "our_g" : "Hoe verwacht je dat dit (potentiële) nieuwe eigenaren van jouw bedrijf zal beïnvloeden?"
  },
  "ques-f": {
    "header": "Eigendomsstrategie",
    "text_a": "Onze vraag is:",
    "text_b": "Heb je jouw wensen over het eigendom in het bedrijf vastgelegd?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Onze vragen",
    "our_a" : "Heb je jouw wensen besproken met je vertegenwoordigers en naasten?",
    "our_b" : "Heb je (potentiële) eigenaren zoals jouw kinderen gevraagd of zij interesse hebben?",
    "our_c" : "Heb je al eens gesproken met andere ondernemers die in een overname geïnteresseerd waren?",
    "our_d" : "Heb je jouw wensen ook juridisch vastgelegd?",
    "our_e" : "Waar is de vastlegging van jouw wensen te vinden?"
  },
  "ques-g": {
    "header": "Zorg voor het gezin",
    "text_a": "Onze vraag is:",
    "text_b": "Mocht je iets overkomen, heb je dan alles goed geregeld voor jouw gezin?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Weet niet / onbekend",
    "text_g": "Onze vragen",
    "our_a": "Is jouw gezin hoofdzakelijk afhankelijk van jouw inkomen als ondernemer c.q. de verkoopwaarde?",
    "our_b": "Verwacht je dat jouw gezin kan blijven wonen waar zij nu wonen als je er niet meer kunt zijn?",
    "our_c": "Is jouw levenspartner bekend met de maatregelen die je hebt genomen?",
    "our_d": "Heb je een financieel plan voor jezelf en jouw gezin gemaakt of laten maken?",
    "our_e": "Welke vraagstukken voorzie je waar je een oplossing voor wilt?",
    "our_f": "Maak je je zorgen over de toekomst van jouw gezin als je er niet meer kunt zijn?"
  },
  "prop-a": {
    "header": "Wat mag je van ons verwachten",
    "text_a": "Wij staan je terzijde bij",
    "text_b": "Het nemen van de maatregelen om de impact te verkleinen",
    "text_c": "Het periodiek actualiseren van jouw Noodplan bij wijzigingen in uw zakelijke en persoonlijke omstandigheden",
    "text_d": "Bij een crisissituatie: jouw gezin en vertegenwoordigers ondersteunen bij het stabiliseren van het bedrijf",
    "text_e": "Zodat je rust hebt en verder kunt met het realiseren van jouw droom!",
    "text_f": "",
    "text_g": "",
    "text_h": "",
    "text_i": ""
  },
  "prop-b": {
    "header": "Impact verkleinen",
    "text_a": "Samen met jou brengen we in kaart welke maatregelen je (nog meer) kunt nemen, zoals:",
    "text_b": "Aanwijzen waarnemer en of opvolger",
    "text_c": "Overdraagbaar maken essentiële bedrijfsinformatie",
    "text_d": "Juridische en organisatorische maatregelen",
    "text_e": "Financiële maatregelen",
    "text_f": "Wij maken een Noodplan voor jouw gezin, jouw waarnemer en jouw opvolger",
    "text_g": "",
    "text_h": "",
    "text_i": ""
  },
  "prop-c": {
    "header": "Ons aanbod",
    "text_a": "Voor jouw bedrijf ",
    "text_b": " maken wij een Noodplan.",
    "text_c": "Hiervoor maken wij een afspraak voor een gesprek van 3 uur.",
    "text_d": "Desgewenst kunnen wij ook een Noodplan maken voor jouw personal holding, zodat voor jouw volledige zakelijke situatie duidelijkheid is bij jouw naasten en vertegenwoordigers.",
    "text_e": "Jouw investering bedraagt:",
    "text_f": "Voor jouw bedrijf € ",
    "text_g": "Voor jouw personal holding € ",
    "text_h": " exclusief BTW.",
    "text_i": ""
  }

}
