{
  "intro-1": {
    "header": "Optimaal financieel pakket",
    "text_a": "Jouw financieel pakket levert de basis voor jouw administratie, jouw financiële processen, jouw jaarverslag en de verantwoording naar alle stakeholders van jouw bedrijf.",
    "text_b": "Een goede, efficiënte inrichting is een belangrijke voorwaarde voor de kwaliteit van jouw cijfers.",
    "text_c": "Deze kwaliteit biedt de basis voor de managementrapportages, die je ondersteunt bij het sturen op resultaat.",
    "text_d": "Vanuit dit fundament faciliteer je op een beheersbare wijze de groei in omzet en klanten.",
    "text_e": "Jouw bedrijf"
  },
  "intro-2": {
    "header": "Basis op orde",
    "text_a": "Onder een “Optimaal financieel pakket” verstaan we het volgende:",
    "text_b": "Efficiënte administratie",
    "text_c": "Koppelingen pakketten",
    "text_d": "BTW- aangiftes",
    "text_e": "Efficiënte jaarrekening",
    "text_f": "VPB Aangiftes",
    "text_g": "Processen optimaliseren / AO",
    "text_h": "Door dit goed en efficiënt in te richten, krijg je een goed inzicht in de cijfermatige ontwikkeling van jouw onderneming."
  },
  "ques-1": {
    "header": "Tevredenheid over jouw financieel pakket",
    "text_a": "De resultaten uit de Personal QuickScan",
    "text_b": "Jouw rapportcijfer",
    "text_c": "Jouw GevoelsScore",
    "text_d": "Gebruiksgemak",
    "text_e": "Duidelijke instructie en hulp",
    "text_f": "Voldoende functionaliteit",
    "text_g": "Koppeling met andere systemen",
    "text_h": "Ondersteuning vanuit ons",
    "text_i": "Toegankelijkheid en beveiliging",
    "text_j": "hebt aangegeven de volgende functionaliteiten te missen: ",
    "text_k": "Je hebt aangegeven geen functionaliteiten te missen"
  },
  "ques-2": {
    "header": "Koppeling met jouw bank",
    "text_a": "Een goede koppeling tussen jouw financieel pakket en het banksysteem kan een behoorlijke tijdwinst opleveren.",
    "text_b": "Onze vraag: ",
    "question_a": "Heb je de financiële processen met de bank goed ingericht in jouw financieel pakket of verwacht je dat hierin nog verdere stappen kunnen worden genomen?",
    "text_c": "Jouw antwoord:",
    "text_d": "Onze vervolgvragen:",
    "ans_a": "Ja, dit is goed ingericht, er hoeven geen verdere stappen te worden genomen.",
    "ans_b": "Nee, dit kan qua efficiency en autorisaties beter worden ingericht.",
    "ans_c": "Ik ben niet goed op de hoogte van wat mogelijk is m.b.t. de bankkoppeling.",
    "opt_a": "Hoe heb je de autorisaties geregeld in jouw afwezigheid?",
    "opt_b": "Hoe heb je de autorisaties geregeld als je plotseling wegvalt?",
    "opt_c": "Wat zijn jouw wensen met betrekking tot autorisaties?",
    "opt_d": "Wat kan volgens jou efficiënter worden ingericht?",
    "opt_e": "Hoe heb je de autorisaties geregeld als je plotseling wegvalt?",
    "opt_f": "Hoe kunnen wij je informeren over de mogelijkheden?",
    "opt_g": "Wat zijn jouw wensen met betrekking tot autorisaties?"
  },
  "ques-3": {
    "header": "Koppeling met andere systemen",
    "text_a": "Jouw bedrijfssystemen koppelen aan jouw financieel pakket kan leiden tot nieuwe voordelen, maar ook tot bijvoorbeeld implementatie en aanpassing van (administratieve) processen.",
    "text_b": "Onze vraag: ",
    "question_a": "Heb je jouw financieel pakket gekoppeld met andere systemen binnen jouw onderneming?",
    "ans_a": "Ja, financieel pakket is gekoppeld met andere systemen.",
    "ans_b": "Nee, financieel pakket is niet gekoppeld met andere systemen."
  },
  "ques-4": {
    "header": "Koppeling met andere systemen(2)",
    "text_a": "Jouw GevoelsScore: ",
    "text_b": "Heb je het gevoel dat je de mogelijkheden van de koppelingen tussen jouw financieel pakket en andere systemen optimaal benut?",
    "text_c": "Onze vervolgvragen:",
    "text_d": "Maakt jouw onderneming gebruik van systemen zoals CRM-, ERP-, kassasystemen, voorraadsystemen, etc. die mogelijk gekoppeld kunnen worden aan jouw financieel pakket?",
    "text_e": "Ja, de onderneming maakt gebruik van deze systemen.",
    "text_f": "Nee, de onderneming maakt gebruik van deze systemen.",
    "text_g": "Onze vraag",
    "text_h": "Ik weet niet of de onderneming gebruik maakt van deze systemen.",
    "text_i": "Jouw antwoord",
    "opt_a": "Over welke systemen twijfel je of de koppeling leidt tot een goede integratie met jouw financieel pakket?",
    "opt_b": "Welke integratie tussen systemen kan volgens jou verbeterd worden?",
    "opt_c": "Wil je jouw huidige systemen behouden of vervangen?",
    "opt_d": "Hoe kunnen wij je ondersteunen om meer voordeel uit de integratie van jouw systemen te halen?",
    "opt_e": "Welke integratie tussen systemen is volgens jou geslaagd en welke is voor verbetering vatbaar?",
    "opt_f": "Tot welke voordelen heeft de integratie specifiek voor jouw bedrijf geleid?",
    "opt_g": "Waar ziet je mogelijkheden om systemen nog beter te integreren?",
    "opt_h": "Hoe kunnen wij je ondersteunen om meer voordeel uit de integratie van jouw systemen te halen?",
    "opt_i": "Hoe blijf je op de hoogte van de ontwikkelingen bij deze systemen?",
    "opt_j": "Zijn er specifieke acties die je (periodiek) uitvoert om alle ontwikkelingen te beoordelen en eventueel te implementeren?",
    "opt_k": "Wat maakt dat deze integratie (nog) niet is doorgevoerd?",
    "opt_l": "Welke voordelen kan integratie van bedrijfssystemen voor je opleveren?",
    "opt_m": "Kunnen wij je ondersteunen bij de verdere integratie?",
    "opt_n": "Overweeg je om specifieke bedrijfssystemen aan te kopen?",
    "opt_o": "Welke voordelen kan integratie van bedrijfssystemen voor jou opleveren?",
    "opt_p": "Kunnen wij je ondersteunen bij de selectie van bedrijfssystemen?",
    "opt_q": "Hoe verlopen jouw bedrijfsprocessen op dit moment in relatie tot jouw financieel pakket?"
  },
  "ques-5": {
    "header": "Inzicht in ontwikkeling resultaten",
    "text_a": "Onze vraag is:",
    "text_b": "Biedt jouw financieel pakket, eventueel via koppeling met jouw andere systemen, voldoende inzicht in de ontwikkeling van:",
    "text_c": "De resultaten uit de Personal QuickScan",
    "text_d": "Jouw GevoelsScore",
    "text_e": "Omzet",
    "text_f": "Bedrijfskosten",
    "text_g": "Inkopen/Crediteurenstand",
    "text_h": "Voorradenstand",
    "text_i": "Verkopen/debiteurenstand",
    "text_j": "Personeelskosten"
  },
  "ques-6": {
    "header": "Hoe actueel dienen de resultaten te zijn?",
    "text_a": "Onze vraag:",
    "text_b": "Een actueel inzicht in de resultaten kan de besluitvorming binnen jouw onderneming (verder) ondersteunen.",
    "text_c": "Jouw antwoord: ",
    "text_d": "Direct na elke mutatie.",
    "text_e": "Dagelijks dienen alle resultaten te zijn bijgewerkt.",
    "text_f": "Zo snel mogelijk na het einde van de kalendermaand.",
    "text_g": "Zo snel mogelijk na het einde van het kwartaal.",
    "text_h": "Je hebt aangegeven: ",
    "text_i": "Hoe actueel wil je het inzicht in jouw resultaten hebben?"
  },
  "ques-7": {
    "header": "Kwaliteit van jouw administratie",
    "text_a": "Onze vraag:",
    "text_b": "Verwacht je dat het bedrijfsresultaat in het financieel pakket elk jaar sterk af zal wijken van het uiteindelijke bedrijfsresultaat in jouw jaarrekening doordat er veel correcties moeten plaatsvinden?",
    "text_c": "Jouw antwoord:",
    "text_d": "Ja, dat verwacht ik",
    "text_e": "Nee, dat verwacht ik niet",
    "text_f": "Onze vervolgvragen:",
    "our_a": "Wat maakt dat er correcties moeten plaatsvinden?",
    "our_b": "Is er een logisch verband tussen deze correcties?",
    "our_c": "Hoe kunnen we deze correcties voorkomen?",
    "our_d": "Kunnen administratieve en financiële processen nog verder verbeterd worden?",
    "our_e": "Is de administratieve organisatie op orde?",
    "our_f": "Is jouw financiële administratie klaar voor de volgende stap?"
  },
  "ques-8": {
    "header": "Ondersteuning",
    "text_a": "Onze vraag",
    "text_b": "Jouw antwoord: ",
    "text_c": "De resultaten uit de Personal QuickScan",
    "text_d": "Inrichten koppelingen met andere systemen",
    "text_e": "Stroomlijnen financiële processen",
    "text_f": "Inrichten administratieve organisatie en bevoegdheden",
    "text_g": "Aanreiken (financiële) kennis over de mogelijkheid van systemen",
    "text_h": "Inzicht in liquiditeiten",
    "text_i": "Anders, nl: ",
    "text_j": "Je hebt aangegeven geen verdere ondersteuning noodzakelijk is.",
    "text_k": "Hoe kunnen wij je ondersteunen om het maximale uit jouw financieel pakket te halen?"
  },
  "prop-a": {
    "header": "Naar grip op de zaak",
    "text_a": "De inrichting van jouw administratie in het financieel pakket en de bijbehorende administratieve en financiële processen zijn belangrijke voorwaarden voor de ",
    "text_b": "kwaliteit van jouw cijfers.",
    "text_c": "Met de vervolgmodule 'Sturen op resultaat' kunnen wij je adviseren en begeleiden over het maken van prognoses en budgetten. Dit bied je de mogelijkheid jouw verwachtingen over de toekomst van jouw onderneming concreet te vertalen naar een financieel perspectief.",
    "text_d": "Dit is de basis voor een goed inzicht in de bedrijfsprestaties en daarmee de stuurbaarheid en besluitvorming in jouw onderneming."
  }
}
