{
  "intro-1": {
    "header": "Optimaal financieel pakket",
    "text_a": "Uw financieel pakket levert de basis voor uw administratie, uw financiële processen, uw jaarverslag en de verantwoording naar alle stakeholders van uw bedrijf.",
    "text_b": "Een goede, efficiënte inrichting is een belangrijke voorwaarde voor de kwaliteit van uw cijfers.",
    "text_c": "Deze kwaliteit biedt de basis voor de managementrapportages, die u ondersteunen bij het sturen op resultaat.",
    "text_d": "Vanuit dit fundament faciliteert u op een beheersbare wijze de groei in omzet en klanten.",
    "text_e": "Uw bedrijf"
  },
  "intro-2": {
    "header": "Basis op orde",
    "text_a": "Onder een “Optimaal financieel pakket” verstaan we het volgende:",
    "text_b": "Efficiënte administratie",
    "text_c": "Koppelingen pakketten",
    "text_d": "BTW- aangiftes",
    "text_e": "Efficiënte jaarrekening",
    "text_f": "VPB Aangiftes",
    "text_g": "Processen optimaliseren / AO",
    "text_h": "Door dit goed en efficiënt in te richten, krijgt u een goed inzicht in de cijfermatige ontwikkeling van uw onderneming."
  },
  "ques-1": {
    "header": "Tevredenheid over uw financieel pakket",
    "text_a": "De resultaten uit de Personal QuickScan",
    "text_b": "Uw rapportcijfer",
    "text_c": "Uw GevoelsScore",
    "text_d": "Gebruiksgemak",
    "text_e": "Duidelijke instructie en hulp",
    "text_f": "Voldoende functionaliteit",
    "text_g": "Koppeling met andere systemen",
    "text_h": "Ondersteuning vanuit ons",
    "text_i": "Toegankelijkheid en beveiliging",
    "text_j": "U hebt aangegeven de volgende functionaliteiten te missen: ",
    "text_k": "U hebt aangegeven geen functionaliteiten te missen"
  },
  "ques-2": {
    "header": "Koppeling met uw bank",
    "text_a": "Een goede koppeling tussen uw financieel pakket en het banksysteem kan een behoorlijke tijdwinst opleveren.",
    "text_b": "Onze vraag: ",
    "question_a": "Heeft u de financiële processen met de bank goed ingericht in uw financieel pakket of verwacht u dat hierin nog verdere stappen kunnen worden genomen?",
    "text_c": "Uw antwoord:",
    "text_d": "Onze vervolgvragen:",
    "ans_a": "Ja, dit is goed ingericht, er hoeven geen verdere stappen te worden genomen.",
    "ans_b": "Nee, dit kan qua efficiency en autorisaties beter worden ingericht.",
    "ans_c": "Ik ben niet goed op de hoogte van wat mogelijk is m.b.t. de bankkoppeling.",
    "opt_a": "Hoe hebt u de autorisaties geregeld in uw afwezigheid?",
    "opt_b": "Hoe hebt u de autorisaties geregeld als u plotseling wegvalt?",
    "opt_c": "Wat zijn uw wensen met betrekking tot autorisaties?",
    "opt_d": "Wat kan volgens u efficiënter worden ingericht?",
    "opt_e": "Hoe hebt u de autorisaties geregeld als u plotseling wegvalt?",
    "opt_f": "Hoe kunnen wij u informeren over de mogelijkheden?",
    "opt_g": "Wat zijn uw wensen met betrekking tot autorisaties?"
  },
  "ques-3": {
    "header": "Koppeling met andere systemen",
    "text_a": "Uw bedrijfssystemen koppelen aan uw financieel pakket kan leiden tot nieuwe voordelen, maar ook tot bijvoorbeeld implementatie en aanpassing van (administratieve) processen.",
    "text_b": "Onze vraag: ",
    "question_a": "Heeft u uw financieel pakket gekoppeld met andere systemen binnen uw onderneming?",
    "ans_a": "Ja, financieel pakket is gekoppeld met andere systemen.",
    "ans_b": "Nee, financieel pakket is niet gekoppeld met andere systemen."
  },
  "ques-4": {
    "header": "Koppeling met andere systemen(2)",
    "text_a": "Uw GevoelsScore: ",
    "text_b": "Heeft u het gevoel dat u de mogelijkheden van de koppelingen tussen uw financieel pakket en andere systemen optimaal benut?",
    "text_c": "Onze vervolgvragen:",
    "text_d": "Maakt uw onderneming gebruik van systemen zoals CRM-, ERP-, kassasystemen, voorraadsystemen, etc. die mogelijk gekoppeld kunnen worden aan uw financieel pakket?",
    "text_e": "Ja, de onderneming maakt gebruik van deze systemen.",
    "text_f": "Nee, de onderneming maakt gebruik van deze systemen.",
    "text_g": "Onze vraag",
    "text_h": "Ik weet niet of de onderneming gebruik maakt van deze systemen.",
    "text_i": "Uw antwoord",
    "opt_a": "Over welke systemen twijfelt u of de koppeling leidt tot een goede integratie met uw financieel pakket?",
    "opt_b": "Welke integratie tussen systemen kan volgens u verbeterd worden?",
    "opt_c": "Wilt u uw huidige systemen behouden of vervangen?",
    "opt_d": "Hoe kunnen wij u ondersteunen om meer voordeel uit de integratie van uw systemen te halen?",
    "opt_e": "Welke integratie tussen systemen is volgens u geslaagd en welke is voor verbetering vatbaar?",
    "opt_f": "Tot welke voordelen heeft de integratie specifiek voor uw bedrijf geleid?",
    "opt_g": "Waar ziet u mogelijkheden om systemen nog beter te integreren?",
    "opt_h": "Hoe kunnen wij u ondersteunen om meer voordeel uit de integratie van uw systemen te halen?",
    "opt_i": "Hoe blijft u op de hoogte van de ontwikkelingen bij deze systemen?",
    "opt_j": "Zijn er specifieke acties die u (periodiek) uitvoert om alle ontwikkelingen te beoordelen en eventueel te implementeren?",
    "opt_k": "Wat maakt dat deze integratie (nog) niet is doorgevoerd?",
    "opt_l": "Welke voordelen kan integratie van bedrijfssystemen voor u opleveren?",
    "opt_m": "Kunnen wij u ondersteunen bij de verdere integratie?",
    "opt_n": "Overweegt u om specifieke bedrijfssystemen aan te kopen?",
    "opt_o": "Welke voordelen kan integratie van bedrijfssystemen voor u opleveren?",
    "opt_p": "Kunnen wij u ondersteunen bij de selectie van bedrijfssystemen?",
    "opt_q": "Hoe verlopen u bedrijfsprocessen op dit moment in relatie tot uw financieel pakket?"
  },
  "ques-5": {
    "header": "Inzicht in ontwikkeling resultaten",
    "text_a": "Onze vraag is:",
    "text_b": "Biedt uw financieel pakket, eventueel via koppeling met uw andere systemen, voldoende inzicht in de ontwikkeling van:",
    "text_c": "De resultaten uit de Personal QuickScan",
    "text_d": "Uw GevoelsScore",
    "text_e": "Omzet",
    "text_f": "Bedrijfskosten",
    "text_g": "Inkopen/Crediteurenstand",
    "text_h": "Voorradenstand",
    "text_i": "Verkopen/debiteurenstand",
    "text_j": "Personeelskosten"
  },
  "ques-6": {
    "header": "Hoe actueel dienen de resultaten te zijn?",
    "text_a": "Onze vraag:",
    "text_b": "Een actueel inzicht in de resultaten kan de besluitvorming binnen uw onderneming (verder) ondersteunen.",
    "text_c": "Uw antwoord: ",
    "text_d": "Direct na elke mutatie.",
    "text_e": "Dagelijks dienen alle resultaten te zijn bijgewerkt.",
    "text_f": "Zo snel mogelijk na het einde van de kalendermaand.",
    "text_g": "Zo snel mogelijk na het einde van het kwartaal.",
    "text_h": "U hebt aangegeven: ",
    "text_i": "Hoe actueel wilt u het inzicht in uw resultaten hebben?"
  },
  "ques-7": {
    "header": "Kwaliteit van uw administratie",
    "text_a": "Onze vraag:",
    "text_b": "Verwacht u dat het bedrijfsresultaat in het financieel pakket elk jaar sterk af zal wijken van het uiteindelijke bedrijfsresultaat in uw jaarrekening doordat er veel correcties moeten plaatsvinden?",
    "text_c": "Uw antwoord:",
    "text_d": "Ja, dat verwacht ik",
    "text_e": "Nee, dat verwacht ik niet",
    "text_f": "Onze vervolgvragen:",
    "our_a": "Wat maakt dat er correcties moeten plaatsvinden?",
    "our_b": "Is er een logisch verband tussen deze correcties?",
    "our_c": "Hoe kunnen we deze correcties voorkomen?",
    "our_d": "Kunnen administratieve en financiële processen nog verder verbeterd worden?",
    "our_e": "Is de administratieve organisatie op orde?",
    "our_f": "Is uw financiële administratie klaar voor de volgende stap?"
  },
  "ques-8": {
    "header": "Ondersteuning",
    "text_a": "Onze vraag",
    "text_b": "Uw antwoord: ",
    "text_c": "De resultaten uit de Personal QuickScan",
    "text_d": "Inrichten koppelingen met andere systemen",
    "text_e": "Stroomlijnen financiële processen",
    "text_f": "Inrichten administratieve organisatie en bevoegdheden",
    "text_g": "Aanreiken (financiële) kennis over de mogelijkheid van systemen",
    "text_h": "Inzicht in liquiditeiten",
    "text_i": "Anders, nl: ",
    "text_j": "U hebt aangegeven geen verdere ondersteuning noodzakelijk is.",
    "text_k": "Hoe kunnen wij u ondersteunen om het maximale uit uw financieel pakket te halen?"
  },
  "prop-a": {
    "header": "Naar grip op de zaak",
    "text_a": "De inrichting van uw administratie in het financieel pakket en de bijbehorende administratieve en financiële processen zijn belangrijke voorwaarden voor de ",
    "text_b": "kwaliteit van uw cijfers.",
    "text_c": "Met de vervolgmodule 'Sturen op resultaat' kunnen wij u adviseren en begeleiden over het maken van prognoses en budgetten. Dit biedt u de mogelijkheid uw verwachtingen over de toekomst van uw onderneming concreet te vertalen naar een financieel perspectief.",
    "text_d": "Dit is de basis voor een goed inzicht in de bedrijfsprestaties en daarmee de stuurbaarheid en besluitvorming in uw onderneming."
     }
}
