{
  "intro-1": {
    "header": "Sturen op resultaat",
    "text_a": "Een goed inzicht in de ontwikkeling van de bedrijfsprestaties leidt tot betere besluitvorming.",
    "text_b": "De ontwikkeling van de bedrijfsprestaties delen met de organisatie maakt voor iedereen duidelijk wat bijdraagt aan de resultaten en wat niet.",
    "text_c": "Zodat iedere medewerker handelt in het belang van het team én daar verantwoordelijkheid voor neemt.  ",
    "text_d": "Sturen op resultaat is een essentiële pijler onder de groei in omzet en klanten."
  },
  "intro-2": {
    "header": "Sturen op resultaat",
    "text_a": "Sturen op resultaat vertaalt toekomstverwachtingen naar de onderneming in de vorm van prognoses en forecasts.",
    "text_b": "Hierdoor ontstaat een beter beeld van welke ontwikkelingen belangrijk zijn en hoe hierop gereageerd kan worden.",
    "text_c": "Maandcijfers",
    "text_d": "Cashflowmanagement",
    "text_e": "Prognoses",
    "text_f": "Rolling forecast",
    "text_g": "BI dashboards",
    "text_h": "Winstgevendheid business units",
    "text_i": "Sturen op resultaat gaat in op de managementinformatie die hieraan bijdraagt, zoals:"
  },
  "ques-1": {
    "header": "Hoe actueel dienen de resultaten te zijn?",
    "text_a": "Onze vraag:",
    "text_b": "Hoe actueel wil je het inzicht in jouw resultaten hebben?",
    "text_c": "Jouw antwoord:",
    "text_d": "Direct na elke mutatie",
    "text_e": "Dagelijks dienen alle resultaten bijgewerkt te zijn",
    "text_f": "Zo snel mogelijk na het einde van de maand",
    "text_g": "Zo snel mogelijk na het einde van het kwartaal",
    "text_h": "Onze vervolgvragen:",
    "text_i": "Heb je Continuous Monitoring doorgevoerd in jouw organisatie?",
    "text_j": "Zo ja, maak je gebruik van de mogelijkheden tot data-analyse?",
    "text_k": "Zo nee, onder welke voorwaarden wil je Continuous Monitoring mogelijk maken?",
    "text_l": "In hoeverre zijn jouw processen in lijn met Continuous Monitoring?",
    "text_m": "Heb je dagelijkse verwerking ingevoerd in jouw organisatie?",
    "text_n": "Zo ja, hoe vertaalt dit zich tot het inzicht dat je nodig hebt om besluiten te kunnen nemen?",
    "text_o": "Zo nee, onder welke voorwaarden wil je dagelijkse verwerking mogelijk maken?",
    "text_p": "In hoeverre zijn jouw processen in lijn met dagelijkse verwerking?",
    "text_q": "Heb je op dit moment maandelijkse verwerking van de resultaten in jouw organisatie ingevoerd?",
    "text_r": "Zo ja, is dit in lijn met het management dashboard dat je gebruikt?",
    "text_s": "Zo nee, onder welke voorwaarden wil je maandelijkse verwerking mogelijk maken?",
    "text_t": "Welke KPI's wil je maandelijks kunnen rapporteren?",
    "text_u": "Heb je op dit moment kwartaalverwerking van de resultaten in jouw organisatie ingevoerd?",
    "text_v": "Zo ja, is dit in lijn met het inzicht dat je nodig hebt om het bedrijf te kunnen sturen?",
    "text_w": "Zo nee, onder welke voorwaarden wil je kwartaalverwerking mogelijk maken?",
    "text_x": "Welke uitdagingen zie je bij het invoeren van kwartaalverwerking?",
    "text_y": "Hoe sluit de kwartaalverwerking aan bij jouw behoefte aan managementinformatie?",
    "text_z": "U heeft aangegeven: "
  },
  "ques-2": {
    "header": "Beoordeling financiële bedrijfsprestaties",
    "text_a": "Met welke andere data vergelijk je jouw maandcijfers om tot een beoordeling van de financiële bedrijfsprestaties te komen?",
    "text_b": "De resultaten uit de Personal QuickScan",
    "text_c": "Jouw antwoord",
    "text_d": "Cijfers van dezelfde periode in de voorgaande jaren",
    "text_e": "Prognose of budget voor de lopende periode",
    "text_f": "Branchecijfers",
    "text_g": "Anders dan voorgelegde keuzes, nl: ",
    "text_h": "Op welke deelgebieden gebruik je informatie uit jouw financieel pakket?",
    "text_i": "Financieel, zoals ontwikkeling omzet, bedrijfskosten, bedrijfsresultaat, etc.",
    "text_j": "Personeel, zoals ontwikkeling personeelskosten en ziekteverzuim",
    "text_k": "Processen, zoals ontwikkeling fabricagekosten, bezettingsgraad machines, etc",
    "text_l": "Verkoop, zoals aantal uitgebrachte en gewonnen offertes, declarabiliteit, verkochte producten of diensten, aantal nieuwe klanten, omzet per tafel of per vierkante meter, omzet per klant",
    "text_m": "Andere deelgebieden en indicatoren, namelijk:",
    "text_n": ""
  },
  "ques-3": {
    "header": "Managementinformatie",
    "text_a": "Op welke deelgebieden gebruik je informatie uit jouw financieel pakket?",
    "text_b": "De resultaten uit de Personal QuickScan",
    "text_c": "Jouw antwoord",
    "text_d": "Financieel, zoals ontwikkeling omzet, bedrijfskosten, bedrijfsresultaat, etc.",
    "text_e": "Personeel, zoals ontwikkeling personeelskosten en ziekteverzuim",
    "text_f": "Processen, zoals ontwikkeling fabricagekosten, bezettingsgraad machines, etc",
    "text_g": "Verkoop, zoals aantal uitgebrachte en gewonnen offertes, declarabiliteit, verkochte producten of diensten, aantal nieuwe klanten, omzet per tafel of per vierkante meter, omzet per klant",
    "text_h": "Andere deelgebieden en indicatoren, namelijk: "
  },
  "ques-4": {
    "header": "Ontwikkeling werkkapitaal",
    "text_a": "Onze vraag:",
    "text_b": "Bereken je regelmatig hoe het werkkapitaal zich over een langere periode ontwikkeld, bijvoorbeeld over de komende 6 maanden?",
    "text_c": "Jouw antwoord:",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Onze vervolgvragen:",
    "text_g": "Maak je periodiek een analyse van jouw werkkapitaal?",
    "text_h": "Heb je rekening te houden met seizoenspatronen?",
    "text_i": "Stuur je actief op het verlagen van het werkkapitaal?",
    "text_j": "Welke voordelen zijn verbonden aan een laag werkkapitaal?",
    "text_k": "Wat maakt dat je deze ontwikkeling van het werkkapitaal niet berekend?",
    "text_l": "Hoe stuurt op de ontwikkeling van jouw inkopen, voorraden en verkopen?",
    "text_m": "Heb je jouw beleid met betrekking tot inkopen, voorraden en verkopen vertaald naar financiële indicatoren?",
    "text_n": "Ben je bekend met de voordelen die verbonden zijn aan het verlagen van het werkkapitaal?"
  },
  "ques-5": {
    "header": "Ontwikkeling bedrijfsresultaat",
    "text_a": "Onze vraag:",
    "text_b": "Maak je een jaarprognose of -budget?",
    "text_c": "Jouw antwoord:",
    "text_d": "Ja, ik maak een prognose op hoofdlijnen",
    "text_e": "Ja, ik maak een volledige doorrekening van alle verwachte ontwikkelingen in de vorm van prognose of budget.",
    "text_f": "Nee, ik maak geen prognose",
    "text_g": "Welke elementen neem je mee in deze prognose?",
    "text_h": "Zijn dit dezelfde als de KPI's op jouw management dashboard?",
    "text_i": "In hoeverre wijkt jouw prognose af van de gerealiseerde cijfers in de afgelopen jaren?",
    "text_j": "In welk opzicht draagt jouw prognose bij aan het vertalen van verwachtingen naar de werkvloer?",
    "text_k": "Wat maakt dat je geen prognose of budget gebruikt?",
    "text_l": "Kunnen wij jou ondersteunen bij het maken van een prognose?",
    "text_m": "Onze vervolgvragen:",
    "text_n": "Hoe vertaal je jouw prognose naar de werkvloer?"
  },
  "ques-6": {
    "header": "Scenario's",
    "text_a": "Onze vraag:",
    "text_b": "Stel dat jouw omzet met 30% daalt, heb je dan inzicht in welke maatregelen je moet nemen om de financiële consequenties hiervan op te vangen?",
    "text_c": "Jouw antwoord:",
    "text_d": "Ja, dit scenario heb ik globaal doorgerekend.",
    "text_e": "Ja, dit scenario heb ik volledig doorgerekend met inbegrip van de te nemen maatregelen.",
    "text_f": "Nee, zo’n scenario verwacht ik niet nodig te hebben.",
    "text_g": "Nee, zo’n scenario heb ik niet doorgerekend, maar ik heb daar wel belangstelling voor.",
    "text_h": "Onze vervolgvragen:",
    "text_i": "Wat waren jouw bevindingen aan de hand van deze doorrekening?",
    "text_j": "Welke maatregelen verwacht je  dan te moeten nemen?",
    "text_k": "Hoe pakken deze maatregelen financieel voor jou uit?",
    "text_l": "Wat kan je nu al doen om deze maatregelen soepel te kunnen invoeren, mocht het op enig moment nodig zijn?",
    "text_m": "Ontstaat er na doorrekening een financieel gezonde onderneming?",
    "text_n": "Overweeg je jouw onderneming anders te organiseren als je deze doorrekening ziet?",
    "text_o": "Wat maakt dat jij dit scenario niet verwacht nodig te hebben?",
    "text_p": "Hoe snel kan je jouw bedrijfskosten verlagen, mocht dit noodzakelijk zijn?",
    "text_q": "Heb je op dit moment een groot belang bij één of enkele klanten of leveranciers, waardoor je in crisissituatie snel in de problemen kunt komen?",
    "text_r": "Wat verwacht je aan nieuwe inzichten te krijgen?",
    "text_s": "Verwacht je jouw bedrijfskosten snel te kunnen verlagen, mocht dit noodzakelijk zijn?",
    "text_t": ""
  },
  "ques-7": {
    "header": "Winstgevendheid",
    "text_a": "Onze vraag:",
    "text_b": "Heb je inzicht in de winstgevendheid van jouw producten en diensten?",
    "text_c": "Jouw antwoord:",
    "text_d": "Ja, ik heb een globaal beeld.",
    "text_e": "Ja, ik heb een volledig beeld en stuur hier actief op.",
    "text_f": "Nee, ik verwacht dit niet nodig te hebben",
    "text_g": "Nee, maar heb daar wel belangstelling voor.",
    "text_h": "Wat zijn jouw bevindingen over de winstgevendheid van de producten en diensten?",
    "text_i": "Welke besluiten neem je op basis van jouw bevindingen?",
    "text_j": "Leiden deze besluiten tot een verbetering van de winstgevendheid?",
    "text_k": "Hoe deel je deze informatie met jouw medewerkers?",
    "text_l": "Wat maakt dat je dit scenario niet verwacht nodig te hebben?",
    "text_m": "Wat maakt dat je verwacht deze berekeningen niet nodig te hebben?",
    "text_n": "Hoe stuur je op de marge van jouw producten en diensten?",
    "text_o": "Hoe gaan jouw medewerkers hiermee om?",
    "text_p": "Hoe bereken je nu de marge van jouw producten en diensten?",
    "text_q": "Wat verwacht je aan nieuwe inzichten te krijgen?",
    "text_r": "Wat zijn de KPI's verbonden aan jouw omzet?",
    "text_s": "Wat zijn de KPI's verbonden aan de kosten die direct invloed hebben op de omzet?",
    "text_t": "Onze vervolgvragen:"
  },
  "ques-8": {
    "header": "Ondersteuning",
    "text_a": "Hoe kunnen wij jou ondersteunen om meer grip te krijgen over de (toekomstige) winstgevendheid van jouw onderneming?",
    "text_b": "De resultaten uit de Personal QuickScan",
    "text_c": "Jouw antwoord",
    "text_d": "Inrichting van jouw administratie en/of financieel pakket",
    "text_e": "Aanreiken van kennis over de data die jij uit jouw financieel pakket kunt halen",
    "text_f": "Aanreiken van kennis over werkkapitaalbeheer",
    "text_g": "Aanreiken van kennis over prognoses maken",
    "text_h": "Meedenken over de aansluiting tussen jouw strategie en jouw managementinformatie",
    "text_i": "Andere ondersteuning, namelijk:"
  }
}
