{
  "intro-1": {
    "header": "Juridische aspecten",
    "text_a": "Wij ervaren dat onze klanten vaak worstelen met de juridische aspecten van de onderneming. Hierbij zoeken ze gespecialiseerde ondersteuning.",
    "text_b": "Met onze afdeling Tax en Legal kunnen wij u deze gespecialiseerde ondersteuning bieden. Bijvoorbeeld op het gebied van onder andere arbeidsrecht, ondernemingsrecht en/of verbintenissenrecht in het algemeen.",
    "text_c": "De Personal QuickScan zetten wij in om een goed beeld te krijgen van uw verwachtingen en vraagstukken, zodat u in onze dienstverlening hierop kunnen aansluiten."
  },

  "ques-1": {
    "header": "Privacybescherming",
    "text_a": "Sinds mei 2018 is de Algemene verordening gegevensbescherming (AVG) van kracht. Dit heeft onder meer gezorgd voor versterking en uitbreiding van privacyrechten, meer verantwoordelijkheden voor organisaties en bevoegdheden voor privacytoezichthouders om boetes op te kunnen leggen.",
    "text_b": "Onze vraag: ",
    "text_c": "Heeft u het gevoel dat de AVG op een juiste manier in uw onderneming is ingevoerd?",
    "text_d": "Uw GevoelScore: ",
    "text_e": "Onze vervolgvragen:",
    "text_f": "Welke persoonsgegevens verwerkt u?",
    "text_g": "Is er wel een grondslag om persoonsgegevens te verwerken?",
    "text_h": "Is er een functionaris nodig?",
    "text_i": "Moet er een register van verwerkingsactiviteiten worden opgesteld?",
    "text_j": "Zijn de juiste maatregelen genomen om persoonsgegevens te beveiligen?",
    "text_k": "Welke informatieplicht is er van toepassing?",
    "text_l": "Wat als mensen hun privacy rechten willen uitoefenen?"
  },
  "ques-2": {
    "header": "Algemene voorwaarden",
    "text_a": "Het hanteren van algemene voorwaarden is binnen een onderneming vrij gebruikelijk bij transacties met klanten. In de praktijk ervaren wij dat de toepasselijke algemene voorwaarden ooit zijn opgesteld maar niet meer regelmatig worden aangepast, bijvoorbeeld zodra een onderneming nieuwe producten en/of diensten gaat leveren. Hierdoor kunnen nadelige gevolgen ontstaan voor de onderneming bij een geschil met een klant.",
    "text_b": "Onze vraag: ",
    "text_c": "Wanneer heeft u uw algemene voorwaarden voor het laatst aangepast?",
    "text_d": "Uw antwoord: ",
    "text_e": "Onze vervolgvragen:",
    "text_f": "Zijn de de voorwaarden passend bij uw dienst of product?",
    "text_g": "Zijn de voorwaarden actueel?",
    "text_h": "Zijn er conflicten tussen algemene verkoopvoorwaarden en algemene inkoopvoorwaarden?",
    "text_i": "Zijn de de voorwaarden gedeponeerd bij Rechtbank of Kamer van Koophandel."
  },
  "ques-3": {
    "header": "Algemene voorwaarden(2)",
    "text_a": "Onze vraag:",
    "text_b": "Zijn uw algemene voorwaarden actueel en passend bij de huidige activiteiten van uw onderneming?",
    "text_c": "Uw antwoord:",
    "text_d": "Onze vervolgvragen:"
  },
  "ques-4": {
    "header": "Arbeidscontracten",
    "text_a": "Met de invoering van de Wet arbeidsmarkt in balans (WAB) zijn vanaf 1 januari 2020 belangrijke wijzigingen doorgevoerd in onder meer de opzet van tijdelijke - en vaste arbeidscontracten, oproepcontracten alsmede in de toepassing van ontslaggronden en de transitievergoeding. Dit kan een belangrijke invloed hebben op zowel uw huidige als uw nieuwe arbeidscontracten.",
    "text_b": "Onze vraag: ",
    "text_c": "Heeft de Wet arbeidsmarkt in balans een belangrijke invloed op de arbeidsrelaties in uw onderneming?",
    "text_d": "Uw antwoord: ",
    "text_e": "Onze vervolgvragen:",
    "text_f": "Bent u op de hoogte van de nieuwe mogelijkheden voor ontslag",
    "text_g": "Weet u hoe de transitievergoeding bepaald?",
    "text_h": "Bent u op de hoogte van de ketenregeling en hoeveel tijdelijke contracten er mogelijk zijn?",
    "text_i": "Bent u op de hoogte van de rechten van payrollwerknemers?",
    "text_j": "Bent u op de hoogte rondom de regels voor het oproepen van werknemers?",
    "text_k": "Waarom denkt u dat de Wet arbeidsmarkt in balans (WAB) voor u niet van toepassing is?"
  },
  "ques-5": {
    "header": "Intercompany",
    "text_a": "Als uw onderneming bestaat uit meerdere (besloten) vennootschappen, zijn er vaak over en weer overeenkomsten gesloten, zoals bijvoorbeeld een rekeningen-courant met schuldoverneming en cessie binnen concern eventueel met bijbehorende pandakte activa. Ook hierbij geldt dat de positie van uw onderneming en daarmee de onderlinge afspraken kunnen veranderen in de tijd, terwijl de bestaande intercompany overeenkomsten niet zijn aangepast.",
    "text_b": "Onze vraag: ",
    "text_c": "Beschikt u over intercompany overeenkomsten zoals bijvoorbeeld hiervoor omschreven?",
    "text_d": "Uw antwoord: ",
    "text_e": "Onze vervolgvragen:",
    "text_f": "Wanneer heeft u deze intercompany contracten voor het laatst aangepast?",
    "text_g": "Heeft u de indruk dat de intercompany overeenkomsten nog passen bij de huidige stand van zaken binnen uw onderneming?",
    "text_h": "Uw GevoelsScore: ",
    "text_i": "Bent u op de hoogte van de verplichting tot vastlegging in diverse overeenkomsten?",
    "text_j": "Bent u op de hoogte van de gevolgen van het niet nakomen van de overeenkomsten?",
    "text_k": "Bent u op de hoogte van de fiscale gevolgen van intercompany transacties"
  },
  "ques-6": {
    "header": "Exit-strategie",
    "text_a": "Als u overweegt de onderneming te verkopen of zelfs wegens slechte economische omstandigheden met de onderneming besluit te stoppen, is het raadzaam vooraf eventuele risico’s zoveel mogelijk in kaart te brengen. Op die manier kunt u hiervan een goede inschatting maken en eventuele maatregelen nemen, voordat u aan het proces begint. Bijkomend voordeel is dat uw onderhandelingspositie bij een verkoopproces bijvoorbeeld niet onnodig wordt ondermijnd.",
    "text_b": "Onze vraag:",
    "text_c": "Heeft u een goed zicht op de mogelijke juridische en fiscale risico’s die bij een verkoop van uw onderneming een rol kunnen spelen?",
    "text_d": "Uw antwoord: ",
    "text_e": "Onze vervolgvragen:",
    "text_f": "Heeft u concrete plannen voor een exit?",
    "text_g": "Is er sprake van een overdracht binnen de familie?",
    "text_h": "Heeft u een noodopvolgingsplan?"
  },
  "ques-7": {
    "header": "Overeenkomsten tussen uzelf en uw bedrijf",
    "text_a": "Als eigenaar/directeur-grootaandeelhouder heeft u mogelijk een aantal overeenkomsten met uw persoonlijke holding, zoals een managementovereenkomst, een rekening-courant en/of eventueel een (hypothecaire) lening enzovoort. Ook bij deze overeenkomsten geldt dat uw privé en zakelijke omstandigheden, evenals de fiscale en juridische wetgeving kunnen veranderen, waardoor deze overeenkomsten wellicht niet meer passend zijn.",
    "text_b": "Onze vraag: ",
    "text_c": "Beschikt u over intercompany overeenkomsten zoals bijvoorbeeld hiervoor omschreven?",
    "text_d": "Uw antwoord:",
    "text_e": "Onze vervolgvragen:",
    "text_f": "Wanneer zijn deze overeenkomsten voor het laatst aangepast?",
    "text_g": "Heeft u de indruk dat deze overeenkomsten tussen uzelf en uw onderneming nog actueel en passend bij uw situatie zijn?"
  },
  "ques-8": {
    "header": "Varia",
    "text_a": "Heeft u andere juridisch gerelateerde vragen over bijvoorbeeld het huren, kopen en/of exploiteren van onroerend goed of over uw contracten met leveranciers?",
    "text_b": "Uw antwoord: ",
    "text_c": "Onze vervolgvragen:"
  },
  "extra": {
    "header": "",
    "text_a": "Minder dan 2 jaar geleden",
    "text_b": "Tussen 2 en 5 jaar geleden",
    "text_c": "Langer dan 5 jaar geleden",
    "text_ja": "Ja",
    "text_nee": "Nee",
    "text_onb": "Weet niet / onbekend",
    "text_n_rel1": "Niet relevant, aangezien er geen sprake zal zijn van een exit",
    "text_n_rel2": "Voor mijn onderneming niet relevant"
  }
}
