{
  "sheet-one": {
    "header": "Exit planning",
    "text_a": "Je bedrijf verkopen is mogelijk de belangrijkste zakendeal die je in je leven zult doen. Vanzelfsprekend zul je de meest gunstige voorwaarden willen creëren om jouw bedrijf te verkopen. ",
    "text_b": "Dat vraagt een goede planning en voorbereiding. Deze Personal QuickScan heeft als doel om je inzicht te geven in dit proces. Wij willen hiermee vooral bereiken dat je:",
    "text_c": "Tijdig start met de voorbereiding op jouw exit.",
    "text_d": "Voor jezelf formuleert wat jouw belangrijkste motieven zijn en wat je persoonlijke voldoening zal geven. ",
    "text_e": "Inzicht hebt in welke opties voor jouw exit mogelijk zijn."
  },
  "sheet-two": {
    "header": "Onze rol",
    "text_a": "Als jouw adviseur vinden wij het belangrijk om je tijdig te informeren over de verschillende aspecten van exit planning. Je krijgt te maken met onderwerpen zoals:",
    "text_b": "De optimale juridische en fiscale structuur passend bij jouw exit plan.",
    "text_c": "Het gereedmaken van bedrijfsprocessen en -systemen voor overname. ",
    "text_d": "Het realiseren van een autonome organisatie.",
    "text_e": "Het optimaliseren van de bedrijfsresultaten.",
    "text_f": "In deze voorbereiding op de exit én het toewerken naar de daadwerkelijke verkoop of overdracht, staan wij je met onze advisering en begeleiding graag terzijde."
  },
  "ques-a": {
    "header": "Motief",
    "intro": "Aan het voornemen om het bedrijf in andere handen over te laten gaan, liggen vaak één of meerdere persoonlijke motieven van de eigenaar ten grondslag.",
    "text_a": "Onze vraag: Aan het voornemen om het bedrijf in andere handen over te laten gaan, liggen vaak één of meerdere persoonlijke motieven van de eigenaar ten grondslag. De meest voorkomende hebben we onderstaand vermeld. Welke motief is voor jou van toepassing als je een exit op dit moment overweegt?",
    "text_c": "Jouw antwoord",
    "text_d": "Je ziet een exit als het moment om met pensioen te gaan, bijvoorbeeld bij het bereiken van de pensioengerechtigde leeftijd.",
    "text_e": "Je overweegt een exit als de omstandigheden zo gunstig zijn, dat het bedrijf voor een goede prijs kan worden verkocht. ",
    "text_f": "Je overweegt een exit om geld vrij te maken voor andere mogelijkheden c.q. kansen om een nieuw bedrijf te starten.",
    "text_g": "Je overweegt een exit als het bedrijf nieuw leiderschap nodig heeft om de volgende groeifase mogelijk te maken.",
    "text_h": "Je overweegt een exit als je een verlies aan motivatie ervaart om het bedrijf verder voort te zetten.",
    "text_i": "Je overweegt een exit als de resultaten zijn onvoldoende om bedrijf zelfstandig voort te zetten.",
    "text_j": "Je overweegt een exit als je te maken hebt met een ziekte of ongeval, waardoor je jouw rol in het bedrijf niet meer kunt voortzetten.",
    "text_k": "Onze vragen:",
    "opt_a": "Heb je voor je pensioeninkomen vermogen gereserveerd of is jouw onderneming je pensioen?",
    "opt_b": "Hoeveel jaar voor jouw pensioen wil je starten met het plannen van jouw exit?",
    "opt_c": "Welke omstandigheden moeten gunstig voor jouw onderneming zijn?",
    "opt_d": "Hoe kun je van deze omstandigheden zo goed mogelijk profiteren?",
    "opt_e": "Hoeveel vermogen wil je vrijmaken om nieuwe kansen te verkennen?",
    "opt_f": "Wil je afscheid nemen van de huidige onderneming of deze op afstand besturen?",
    "opt_g": "Welke specifieke leiderschapsvaardigheden zijn hiervoor nodig?",
    "opt_h": "Overweeg je voor jezelf een andere rol in de onderneming?",
    "opt_i": "Waar krijg je energie van in jouw onderneming?",
    "opt_j": "Heb je mogelijkheden om taken te delegeren om zo tijd en ruimte te creëren?",
    "opt_k": "Wat zijn voor jou de oorzaken van de resultaten?",
    "opt_l": "Heb je mogelijkheden om deze oorzaken weg te nemen?",
    "opt_m": "Beschik je over een Noodplan om de impact van noodopvolging te verkleinen?",
    "opt_n": "Is jouw onderneming levensvatbaar zonder jouw inbreng?"
  },
  "ques-b": {
    "header": "Termijn",
    "intro" : "Vanzelfsprekend speelt de termijn waarop je een eventuele exit uit het bedrijf voorziet een belangrijke rol bij de verschillende mogelijkheden die je hebt. Des te langer van tevoren je jouw exit plant, des te ruimer zijn de mogelijkheden om de exit vorm te geven.",
    "text_a": "Onze vraag is: Op welke termijn voorzie je dat het bedrijf in andere handen kan overgaan?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Zo snel mogelijk.",
    "text_e": "Binnen 1 tot 2 jaar.",
    "text_f": "Binnen 2 tot 4 jaar.",
    "text_g": "Meer dan 4 jaar.",
    "text_k": "Onze vragen:",
    "opt_a": "Welke stappen heb je al ondernomen om tot een exit te komen?",
    "opt_b": "Hoe zie je het verloop van het proces van jouw exit voor je?",
    "opt_c": "Heb je al concrete stappen gezet in het proces?",
    "opt_d": "Is er belangstelling voor het kopen van jouw onderneming geweest?",
    "opt_e": "Ben je al gestart met de voorbereidingen op jouw exit?",
    "opt_f": "Hoe zie je het proces tot aan jouw exit voor je?",
    "opt_g": "Heb je in gedachten wanneer je wilt starten met de voorbereiding van jouw exit?",
    "opt_h": "Wat verwacht je dat er gedaan moet worden om jouw onderneming 'verkoopklaar' te maken?"
  },
  "ques-c": {
    "header": "Koper",
    "intro": "Mogelijk heb je in het verleden vaker met de gedachte gespeeld van een exit. Wellicht heb je je zelfs georiënteerd op welke marktpartijen interesse hebben in een overname van jouw bedrijf.",
    "text_a": "Onze vraag: Wie is voor jou de ideale koper van jouw bedrijf?",
    "text_c": "Jouw antwoord: De koper van mijn bedrijf is bij voorkeur:",
    "text_d": "Mijn gezin of familie (volgende generatie).",
    "text_e": "Eén of meerdere leden van het huidige managementteam.",
    "text_f": "Eén of meerdere ondernemers die een deel van de activiteiten overneemt (franchise).",
    "text_g": "Een externe manager die op zoek is naar een bedrijf om over te nemen (Management Buy In).",
    "text_h": "Een bedrijf uit de branche. ",
    "text_i": "Een ander bedrijf, zoals een strategische of financiële partner.",
    "text_k": "Onze vragen:",
    "opt_a": "Heb je hierover al gesproken met de volgende generatie?",
    "opt_b": "Welke uitdagingen zie je voor de volgende generatie?",
    "opt_c": "Heb je hierover al gesproken met deze managers?",
    "opt_d": "Welke support wil je deze managers geven?",
    "opt_e": "Is jouw primaire proces schaalbaar in de vorm van een formule?",
    "opt_f": "Ken je voldoende kandidaten die al franchisenemer willen optreden?",
    "opt_g": "Heb je contacten met kandidaten voor een management buy in?",
    "opt_h": "Hoe zie je een eventuele samenwerking met een kandidaat?",
    "opt_i": "Ken je branchegenoten die (potentieel) belangstelling hebben voor een overname?",
    "opt_j": "Wat maakt jouw onderneming een aantrekkelijke overnamekandidaat voor iemand uit de branche?",
    "opt_k": "Heb je contacten met een strategische of financiële partij die belangstelling heeft?",
    "opt_l": "Wat maakt jouw onderneming aantrekkelijk voor deze partijen?"
  },
  "ques-d": {
    "header": "Persoonlijke betrokkenheid",
    "intro" : "Voor veel ondernemers stopt de betrokkenheid bij het bedrijf niet op het moment dat het bedrijf in andere handen overgaat. Ze zijn vaak nog bereid en committed om het bedrijf en haar nieuwe eigenaren te steunen. Hoe zie je jouw persoonlijke betrokkenheid bij het bedrijf, nadat je het in andere handen hebt overgedragen?",
    "text_a": "Onze vraag is: Hoe zie je jouw persoonlijke betrokkenheid bij het bedrijf na exit?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ik wil niet meer persoonlijk betrokken zijn.",
    "text_e": "Ik wil als adviseur van de nieuwe eigenaren optreden.",
    "text_f": " Ik wil nog een bepaalde periode werkzaam zijn bij het bedrijf.",
    "text_g": "Ik wil verder bouwen aan het bedrijf, maar niet meer als (enig) eigenaar.",
    "text_k": "Onze vragen:",
    "opt_a": "Wat maakt dat je direct na verkoop afstand wilt van jouw onderneming?",
    "opt_b": "Hoe zie je het afscheid van jouw onderneming voor je?",
    "opt_c": "Hoe wil je idealiter de rol van adviseur invullen?",
    "opt_d": "Hoeveel uur zou je dan aan deze rol willen besteden?",
    "opt_e": "Welke rol binnen de onderneming zou het beste bij je passen?",
    "opt_f": "Hoe zie je de samenwerking met de nieuwe eigenaar of eigenaren?",
    "opt_g": "Welke competenties zou je in de nieuwe eigenaar of eigenaren willen terug zien?",
    "opt_h": "Hoe zie je de onderlinge samenwerking als nieuwe eigenaren?"
  },
  "ques-e": {
    "header": "Financiële betrokkenheid",
    "intro" : "Naast persoonlijke betrokkenheid kan ook sprake zijn van financiële betrokkenheid bij het bedrijf na de overdracht. Hoe kijkt je hier tegenaan?",
    "text_a": "Onze vraag is: Wat zijn jouw wensen met betrekking tot de financiële betrokkenheid bij het bedrijf na de exit?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ik wil direct na verkoop over de volledige verkoopsom beschikken.",
    "text_e": "Ik ben bereid om een betaling van de verkoopsom in een aantal termijnen te ontvangen.",
    "text_f": "Ik ben bereid om de koper(s) (gedeeltelijk) te financieren bij de aankoop van het bedrijf.",
    "text_g": "Ik ben bereid om de verkoopsom (gedeeltelijk) te investeren in de groei van het bedrijf.",
    "text_k": "Onze vragen:",
    "opt_a": "Geldt jouw uitgangspunt ook als daardoor de verkoopsom lager wordt?",
    "opt_b": "Ben je bereid om een waarborgsom te stellen als de koper daarom vraagt?",
    "opt_c": "Ben je voor jouw inkomen na ondernemerschap afhankelijk van de betaling van deze termijnen?",
    "opt_d": "Hoelang mag de periode zijn waarin deze termijnen worden betaald?",
    "opt_e": "Wat is voor jou het maximale percentage van de verkoopsom dat je als financiering beschikbaar wil stellen?",
    "opt_f": "Hoelang mag de periode zijn waarin deze financiering loopt?",
    "opt_g": "Zie je jezelf als mede-eigenaar of als financier?",
    "opt_h": "Hoe wil je invloed of controle uitoefenen om zeker te zijn dat de financiering wordt terugbetaald?"
  },
  "ques-f": {
    "header": "Voldoening",
    "intro" : "Een factor die vaak onderbelicht blijft als het gaat om de verkoop van een bedrijf is de persoonlijke voldoening van de ondernemer over wat met de verkoop bereikt wordt.",
    "text_a": "Onze vraag is: Wat zou jou persoonlijke voldoening geven bij de verkoop van het bedrijf?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Dat de continuïteit en groei voor het bedrijf gewaarborgd is.",
    "text_e": "Dat de werkgelegenheid voor de medewerkers in stand blijft.",
    "text_f": "Dat het bedrijf gevestigd blijft op de huidige locatie.",
    "text_g": "Dat de naam van het bedrijf in stand blijft na de overname.",
    "text_h": "Dat er een soepele overgang is naar de nieuwe eigenaar of eigenaren.",
    "text_i": "Dat de verkoopopbrengst recht doet aan mijn inspanningen tijdens het ondernemerschap.",
    "text_k": "Onze vragen:",
    "opt_a": "Zijn er nog andere elementen belangrijk, die je persoonlijke voldoening geven?",
    "opt_b": "Welke factor is voor jou het meest belangrijk?",
    "opt_c": "Hoe verwacht je dat deze factoren kunnen worden gerealiseerd?"
  },
  "ques-g": {
    "header": "Verkoopklaar",
    "intro" : "De laatste vraag gaat over de mate waarin jouw bedrijf op dit moment verkoopklaar is. Je kunt hierbij denken aan de organisatorische, juridische en financiële aspecten die op orde dienen te zijn om de koper te overtuigen van de meerwaarde van jouw bedrijf. ",
    "text_a": "Onze vraag is: Ik verwacht dat mijn bedrijf op dit moment klaar is om in andere handen over te gaan",
    "text_c": "Jouw GevoelsScore: ",
    "text_d": "Wat maakt dat je verwacht dat jouw onderneming niet verkoopklaar is?",
    "text_e": "Wat maakt dat je niet zeker bent dat jouw onderneming verkoopklaar is?",
    "text_f": "Wat maakt dat je verwacht dat jouw onderneming verkoopklaar is?",
    "text_g": "",
    "text_k": "Onze vragen:",
    "opt_a": "Welke maatregelen zijn volgens jou nodig?",
    "opt_b": "Heb je hierbij een prioriteit welke maatregelen het eerste moeten worden genomen?",
    "opt_c": "Heb je in het verleden de mate dat jouw onderneming verkoopklaar is laten beoordelen?",
    "opt_d": "Aan welke elementen moeten volgens jou nog aandacht worden besteed?",
    "opt_e": "Heb je in het verleden de mate dat jouw onderneming verkoopklaar is laten beoordelen?",
    "opt_f": "Heb je al eens een bedrijfswaardering laten maken?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "",
    "opt_j": ""
  }

}
