{
  "sheet-one": {
    "header": "Exit planning",
    "text_a": "Uw bedrijf verkopen is mogelijk de belangrijkste zakendeal die u in uw leven zult doen. Vanzelfsprekend zult u de meest gunstige voorwaarden willen creëren om uw bedrijf te verkopen. ",
    "text_b": "Dat vraagt een goede planning en voorbereiding. Deze Personal QuickScan heeft als doel om u inzicht te geven in dit proces. Wij willen hiermee vooral bereiken dat u:",
    "text_c": "Tijdig start met de voorbereiding op uw exit.",
    "text_d": "Voor uzelf formuleert wat uw belangrijkste motieven zijn en wat u persoonlijke voldoening zal geven. ",
    "text_e": "Inzicht heeft in welke opties voor uw exit mogelijk zijn."
  },
  "sheet-two": {
    "header": "Onze rol",
    "text_a": "Als uw adviseur vinden wij het belangrijk om u tijdig te informeren over de verschillende aspecten van exit planning. U krijgt te maken met onderwerpen zoals:",
    "text_b": "De optimale juridische en fiscale structuur passend bij uw exit plan.",
    "text_c": "Het gereedmaken van bedrijfsprocessen en -systemen voor overname. ",
    "text_d": "Het realiseren van een autonome organisatie.",
    "text_e": "Het optimaliseren van de bedrijfsresultaten.",
    "text_f": "In deze voorbereiding op de exit én het toewerken naar de daadwerkelijke verkoop of overdracht, staan wij u met onze advisering en begeleiding graag terzijde."
  },
  "ques-a": {
    "header": "Motief",
    "intro": "Aan het voornemen om het bedrijf in andere handen over te laten gaan, liggen vaak één of meerdere persoonlijke motieven van de eigenaar ten grondslag.",
    "text_a": "Onze vraag: Aan het voornemen om het bedrijf in andere handen over te laten gaan, liggen vaak één of meerdere persoonlijke motieven van de eigenaar ten grondslag. De meest voorkomende hebben we onderstaand vermeld. Welke motief is voor u van toepassing als u op dit moment een exit overweegt?",
    "text_c": "Uw antwoord",
    "text_d": "U ziet een exit als het moment om met pensioen te gaan, bijvoorbeeld bij het bereiken van de pensioengerechtigde leeftijd.",
    "text_e": "U overweegt een exit als de omstandigheden zo gunstig zijn, dat het bedrijf voor een goede prijs kan worden verkocht. ",
    "text_f": "U ziet een exit als een mogelijkheid om geld vrij te maken voor andere mogelijkheden c.q. kansen om een nieuw bedrijf te starten.",
    "text_g": "U overweegt een exit als het bedrijf nieuw leiderschap nodig heeft om de volgende groeifase mogelijk te maken.",
    "text_h": "U overweegt een exit als u een verlies aan motivatie ervaart om bedrijf verder voort te zetten.",
    "text_i": "U overweegt een exit als de resultaten onvoldoende zijn om het bedrijf zelfstandig voort te zetten",
    "text_j": "U overweegt een exit als u te maken heeft met een ziekte of ongeval, waardoor u uw rol in het bedrijf niet meer kunt voortzetten.  ",
    "text_k": "Onze vragen:",
    "opt_a": "Heeft u voor uw pensioeninkomen vermogen gereserveerd of is uw onderneming uw pensioen?",
    "opt_b": "Hoeveel jaar voor uw pensioen wilt u starten met het plannen van uw exit?",
    "opt_c": "Welke omstandigheden moeten gunstig voor uw onderneming zijn?",
    "opt_d": "Hoe kunt u van deze omstandigheden zo goed mogelijk profiteren?",
    "opt_e": "Hoeveel vermogen wilt u vrijmaken om nieuwe kansen te verkennen?",
    "opt_f": "Wilt u afscheid nemen van de huidige onderneming of deze op afstand besturen?",
    "opt_g": "Welke specifieke leiderschapsvaardigheden zijn hiervoor nodig?",
    "opt_h": "Overweegt u voor uzelf een andere rol in de onderneming?",
    "opt_i": "Waar krijgt u energie van in uw onderneming?",
    "opt_j": "Heeft u mogelijkheden om taken te delegeren om zo tijd en ruimte te creëren?",
    "opt_k": "Wat zijn voor u de oorzaken van de resultaten?",
    "opt_l": "Heeft u mogelijkheden om deze oorzaken weg te nemen?",
    "opt_m": "Beschikt u over een Noodplan om de impact van noodopvolging te verkleinen?",
    "opt_n": "Is uw onderneming levensvatbaar zonder uw inbreng?"
  },
  "ques-b": {
    "header": "Termijn",
    "intro" : "Vanzelfsprekend speelt de termijn waarop u een eventuele exit uit het bedrijf voorziet een belangrijke rol bij de verschillende mogelijkheden die u heeft. Des te langer van tevoren u uw exit plant, des te ruimer zijn de mogelijkheden om de exit vorm te geven.",
    "text_a": "Onze vraag: Op welke termijn voorziet u dat het bedrijf in andere handen kan overgaan?",
    "text_c": "Uw antwoord: ",
    "text_d": "Zo snel mogelijk",
    "text_e": "Binnen 1 tot 2 jaar",
    "text_f": "Binnen 2 tot 4 jaar",
    "text_g": "Meer dan 4 jaar",
    "text_k": "Onze vragen:",
    "opt_a": "Welke stappen heeft u al ondernomen om tot een exit te komen?",
    "opt_b": "Hoe ziet u het verloop van het proces van uw exit voor u?",
    "opt_c": "Heeft u al concrete stappen gezet in het proces?",
    "opt_d": "Is er belangstelling voor het kopen van uw onderneming geweest?",
    "opt_e": "Bent u al gestart met de voorbereidingen op uw exit?",
    "opt_f": "Hoe ziet u het proces tot aan uw exit voor u?",
    "opt_g": "Heeft u in gedachten wanneer u wilt starten met de voorbereiding van uw exit?",
    "opt_h": "Wat verwacht u dat er gedaan moet worden om uw onderneming 'verkoopklaar' te maken?"
  },
  "ques-c": {
    "header": "Koper",
    "intro": "Mogelijk heeft u in het verleden vaker met de gedachte gespeeld van een exit. Wellicht heeft u zich zelfs georiënteerd op welke marktpartijen interesse hebben in een overname van uw bedrijf. ",
    "text_a": "Onze vraag: Wie is voor u de ideale koper van uw bedrijf?",
    "text_c": "Uw antwoord: De koper van mijn bedrijf is bij voorkeur:",
    "text_d": "Mijn gezin of familie (volgende generatie).",
    "text_e": "Eén of meerdere leden van het huidige managementteam.",
    "text_f": "Eén of meerdere ondernemers die een deel van de activiteiten overneemt (franchise).",
    "text_g": "Een externe manager die op zoek is naar een bedrijf om over te nemen (Management Buy In).",
    "text_h": "Een bedrijf uit de branche. ",
    "text_i": "Een ander bedrijf, zoals een strategische of financiële partner.",
    "text_k": "Onze vragen:",
    "opt_a": "Heeft u hierover al gesproken met de volgende generatie?",
    "opt_b": "Welke uitdagingen ziet u voor de volgende generatie?",
    "opt_c": "Heeft u hierover al gesproken met deze managers?",
    "opt_d": "Welke support wilt u deze managers geven?",
    "opt_e": "Is uw primaire proces schaalbaar in de vorm van een formule?",
    "opt_f": "Kent u voldoende kandidaten die al franchisenemer willen optreden?",
    "opt_g": "Heeft u contacten met kandidaten voor een management buy in?",
    "opt_h": "Hoe ziet u een eventuele samenwerking met een kandidaat?",
    "opt_i": "Kent u branchegenoten die (potentieel) belangstelling hebben voor een overname?",
    "opt_j": "Wat maakt uw onderneming een aantrekkelijke overnamekandidaat voor iemand uit de branche?",
    "opt_k": "Heeft u contacten met een strategische of financiële partij die belangstelling heeft?",
    "opt_l": "Wat maakt uw onderneming aantrekkelijk voor deze partijen?"
  },
  "ques-d": {
    "header": "Persoonlijke betrokkenheid",
    "intro" : "Voor veel ondernemers stopt de betrokkenheid bij het bedrijf niet op het moment dat het bedrijf in andere handen overgaat. Ze zijn vaak nog bereid en committed om het bedrijf en haar nieuwe eigenaren te steunen. Hoe ziet u uw persoonlijke betrokkenheid bij het bedrijf, nadat u het in andere handen heeft overgedragen?",
    "text_a": "Onze vraag is: Hoe ziet u uw persoonlijke betrokkenheid bij het bedrijf na exit?",
    "text_c": "Uw antwoord: ",
    "text_d": "Ik wil niet meer persoonlijk betrokken zijn.",
    "text_e": "Ik wil als adviseur van de nieuwe eigenaren optreden.",
    "text_f": "Ik wil nog een bepaalde periode werkzaam zijn bij het bedrijf.",
    "text_g": "Ik wil verder bouwen aan het bedrijf, maar niet meer als (enig) eigenaar.",
    "text_k": "Onze vragen:",
    "opt_a": "Wat maakt dat u direct na verkoop afstand wilt van uw onderneming?",
    "opt_b": "Hoe ziet u het afscheid van uw onderneming voor u?",
    "opt_c": "Hoe wilt u idealiter de rol van adviseur invullen?",
    "opt_d": "Hoeveel uur zou u dan aan deze rol willen besteden?",
    "opt_e": "Welke rol binnen de onderneming zou het beste bij u passen?",
    "opt_f": "Hoe ziet u de samenwerking met de nieuwe eigenaar of eigenaren?",
    "opt_g": "Welke competenties zou u in de nieuwe eigenaar of eigenaren willen terug zien?",
    "opt_h": "Hoe ziet u de onderlinge samenwerking als nieuwe eigenaren?"
  },
  "ques-e": {
    "header": "Financiële betrokkenheid",
    "intro" : "Naast persoonlijke betrokkenheid kan ook sprake zijn van financiële betrokkenheid bij het bedrijf na de overdracht. Hoe kijkt u hier tegenaan?",
    "text_a": "Onze vraag is: Wat zijn uw wensen met betrekking tot de financiële betrokkenheid bij het bedrijf na de exit?",
    "text_c": "Uw antwoord: ",
    "text_d": "Ik wil direct na verkoop over de volledige verkoopsom beschikken.",
    "text_e": "Ik ben bereid om een betaling van de verkoopsom in een aantal termijnen te ontvangen.",
    "text_f": "Ik ben bereid om de koper(s) (gedeeltelijk) te financieren bij de aankoop van het bedrijf.",
    "text_g": "Ik ben bereid om de verkoopsom (gedeeltelijk) te investeren in de groei van het bedrijf.",
    "text_k": "Onze vragen:",
    "opt_a": "Geldt uw uitgangspunt ook als daardoor de verkoopsom lager wordt?",
    "opt_b": "Bent u bereid om een waarborgsom te stellen als de koper daarom vraagt?",
    "opt_c": "Bent u voor uw inkomen na ondernemerschap afhankelijk van de betaling van deze termijnen?",
    "opt_d": "Hoelang mag de periode zijn waarin deze termijnen worden betaald?",
    "opt_e": "Wat is voor u het maximale percentage van de verkoopsom dat u als financiering beschikbaar wil stellen?",
    "opt_f": "Hoelang mag de periode zijn waarin deze financiering loopt?",
    "opt_g": "Ziet u zichzelf als mede-eigenaar of als financier?",
    "opt_h": "Hoe wilt u invloed of controle uitoefenen om zeker te zijn dat de financiering wordt terugbetaald?"
  },
  "ques-f": {
    "header": "Voldoening",
    "intro" : "Een factor die vaak onderbelicht blijft als het gaat om de verkoop van een bedrijf is de persoonlijke voldoening van de ondernemer over wat met de verkoop bereikt wordt.",
    "text_a": "Onze vraag is: Wat zou u persoonlijke voldoening geven bij de verkoop van het bedrijf?",
    "text_c": "Uw antwoord: ",
    "text_d": "Dat de continuïteit en groei voor het bedrijf gewaarborgd is.",
    "text_e": "Dat de werkgelegenheid voor de medewerkers in stand blijft.",
    "text_f": "Dat het bedrijf gevestigd blijft op de huidige locatie.",
    "text_g": "Dat de naam van het bedrijf in stand blijft na de overname.",
    "text_h": "Dat er een soepele overgang is naar de nieuwe eigenaar of eigenaren.",
    "text_i": "Dat de verkoopopbrengst recht doet aan mijn inspanningen tijdens het ondernemerschap.",
    "text_k": "Onze vragen:",
    "opt_a": "Zijn er nog andere elementen belangrijk, die u persoonlijke voldoening geven?",
    "opt_b": "Welke factor is voor u het meest belangrijk?",
    "opt_c": "Hoe verwacht u dat deze factoren kunnen worden gerealiseerd?"
  },
  "ques-g": {
    "header": "Verkoopklaar",
    "intro" : "De laatste vraag gaat over de mate waarin uw bedrijf op dit moment verkoopklaar is. U kunt hierbij denken aan de organisatorische, juridische en financiële aspecten die op orde dienen te zijn om de koper te overtuigen van de meerwaarde van uw bedrijf. ",
    "text_a": "Onze vraag is: Ik verwacht dat mijn bedrijf op dit moment klaar is om in andere handen over te gaan",
    "text_c": "Uw GevoelsScore:",
    "text_d": "Wat maakt dat u verwacht dat uw onderneming niet verkoopklaar is?",
    "text_e": "Wat maakt dat u niet zeker bent dat uw onderneming verkoopklaar is?",
    "text_f": "Wat maakt dat u verwacht dat uw onderneming verkoopklaar is?",
    "text_g": "",
    "text_k": "Onze vragen:",
    "opt_a": "Welke maatregelen zijn volgens u nodig?",
    "opt_b": "Heeft u hierbij een prioriteit welke maatregelen het eerste moeten worden genomen?",
    "opt_c": "Heeft u in het verleden de mate dat uw onderneming verkoopklaar is laten beoordelen?",
    "opt_d": "Aan welke elementen moeten volgens u nog aandacht worden besteed?",
    "opt_e": "Heeft u in het verleden de mate dat uw onderneming verkoopklaar is laten beoordelen?",
    "opt_f": "Heeft u al eens een bedrijfswaardering laten maken?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "",
    "opt_j": ""
  }

}
