{
  "sheet-one": {
    "header": "Cyber security",
    "text_a": "Digitale processen vormen het zenuwstelsel van jouw organisatie, omdat ze onmisbaar zijn voor een ongestoord functioneren daarvan.",
    "text_b": "Cyber aanvallen tasten dit zenuwstelsel aan en kunnen uiteindelijk leiden tot verlamming. Jouw aandacht voor Cyber security is daarom van belang.",
    "text_c": "In de Personal QuickScan stelden wij je een aantal vragen over de digitale veiligheid van jouw organisatie.",
    "text_d": "In deze presentatie bespreken wij aan de hand van jouw antwoorden de stand van zaken.",
    "text_e": "Het is een startpunt om de complexiteit van digitale veiligheid voor jouw organisatie in kaart te brengen."
  },
  "sheet-two": {
    "header": "Digitale veiligheid",
    "text_a": "Ons doel is om je te helpen identificeren waar cyber aanvallen succesvol kunnen zijn.",
    "text_b": "Zodat je deze zwakke punten kunt versterken en de digitale veiligheid om een hoog niveau kunt houden.",
    "text_c": "Je staat er niet alleen voor. Wij kunnen je ondersteunen met een vergaande analyse.",
    "text_d": "Vervolgens kunnen wij je adviseren en begeleiden bij de implementatie.",
    "text_e": "Het uiteindelijke resultaat dat wij zoeken is dat je beschermd bent tegen cyber aanvallen.",
    "text_f": ""
  },
  "ques-a": {
    "header": "Cyber aanvallen",
    "intro": "Wij vroegen naar jouw gevoel bij de digitale veiligheid van jouw organisatie.",
    "text_a": "Onze vraag was: Ik voel mij comfortabel bij de wijze waarop mijn onderneming bestand is tegen cyberaanvallen.",
    "text_c": "Uw GevoelsScore: ",
    "text_d": "Uit jouw antwoord concluderen wij dat je je nadrukkelijk zorgen maakt over de weerbaarheid van jouw organisatie tegen cyberaanvallen.",
    "text_e": "Uit jouw antwoord concluderen wij dat je je zorgen maakt over de weerbaarheid van jouw organisatie tegen cyberaanvallen.",
    "text_f": "Uit jouw antwoord concluderen wij dat je verwacht dat jouw organisatie deels weerbaar is tegen cyberaanvallen.",
    "text_g": "Uit jouw antwoord concluderen wij dat je verwacht dat jouw organisatie redelijk weerbaar is tegen cyberaanvallen.",
    "text_h": "Uit jouw antwoord concluderen wij dat je van mening bent dat jouw organisatie weerbaar is tegen cyberaanvallen.",
    "text_i": "",
    "text_j": "",
    "text_k": "Onze vragen:",
    "opt_a": "Over welke onderdelen van digitale veiligheid maak je je vooral zorgen?",
    "opt_b": "Wat zijn volgens jou de quickwins om de digitale veiligheid snel te verhogen?",
    "opt_c": "Over welke onderdelen van digitale veiligheid maak je je zorgen?",
    "opt_d": "Wat zijn volgens jou de quickwins om de digitale veiligheid snel te verhogen?",
    "opt_e": "Zijn er onderdelen in de digitale veiligheid die versterkt moeten worden?",
    "opt_f": "Welke prioriteit zou je geven per onderdeel?",
    "opt_g": "Werk je met eigen servers of werk je vooral in de cloud?",
    "opt_h": "Hoe ervaar je de digitale vaardigheden van jouw medewerkers en hun omgang met digitale veiligheid?",
    "opt_i": "Werk je met eigen servers of werk je vooral in de cloud?",
    "opt_j": "Hoe ervaar je de digitale vaardigheden van jouw medewerkers en hun omgang met digitale veiligheid?",
    "opt_k": "",
    "opt_l": "",
    "opt_m": "",
    "opt_n": ""
  },
  "ques-b": {
    "header": "IT partners",
    "intro": "Een belangrijk deel van uw bedrijfssoftware zul je inkopen bij IT partners. Denk bijvoorbeeld aan SAAS, webapplicaties en beheer van werkplekken. De wijze waarop uw IT partners zich digitaal beveiligen raakt ook de digitale veiligheid van jouw onderneming.",
    "text_a": "Onze vraag: Ik heb voldoende vertrouwen in mijn IT partners waarbij ik diensten inkoop.",
    "text_c": "Jouw GevoelsScore: ",
    "text_d": "Met jouw antwoord geef je aan weinig vertrouwen te hebben in het niveau van de digitale veiligheid van jouw IT-partners.",
    "text_e": "Met jouw antwoord geef je aan deels vertrouwen te hebben in het niveau van de digitale veiligheid van jouw IT-partners.",
    "text_f": "Met jouw antwoord geef je aan een neutrale mening te hebben over het niveau van de digitale veiligheid van jouw IT-partners.",
    "text_g": "Met jouw antwoord geef je aan grotendeels vertrouwen te hebben in het niveau van de digitale veiligheid van jouw IT-partners.",
    "text_h": "Met jouw antwoord geef je aan volledig vertrouwen te hebben in het niveau van de digitale veiligheid van jouw IT-partners.",
    "text_i": "",
    "text_j": "",
    "text_k": "Onze vragen:",
    "opt_a": "Welke specifieke IT-partners hebben jouw vertrouwen niet?",
    "opt_b": "Kun je makkelijk wijzigen naar een andere aanbieder?",
    "opt_c": "Welke specifieke IT-partners hebben jouw vertrouwen niet?",
    "opt_d": "Kun je makkelijk wijzigen naar een andere aanbieder?",
    "opt_e": "Vraag je naar de mate van digitale veiligheid van jouw IT-partners?",
    "opt_f": "Maak je onderscheid tussen IT-partners die 'bedrijfskritisch' zijn en zij die dat niet zijn?",
    "opt_g": "Vraag je naar de mate van digitale veiligheid van jouw IT-partners?",
    "opt_h": "Maak je onderscheid tussen IT-partners die 'bedrijfskritisch' zijn en zij die dat niet zijn?",
    "opt_i": "Bespreek je de digitale veiligheid in jouw gesprekken met deze IT-partners?",
    "opt_j": "Leg je er ook nadruk op in de onderhandelingen met jouw IT-partners?",
    "opt_k": "",
    "opt_l": "",
    "opt_m": "",
    "opt_n": ""
  },
  "ques-c": {
    "header": "Bedrijfsinformatie",
    "intro": "Een zeer belangrijk onderdeel van digitale veiligheid is de wijze waarop medewerkers in jouw organisatie omgaan met de toegang tot systemen. Zeker in een periode waarin zowel vanuit kantoor als vanuit thuis toegang tot jouw IT-omgeving is geregeld. Denk aan de aandacht en uitvoering van maatregelen als periodiek wijzigen van wachtwoorden, gebruik van 2Factor authetification, etc.",
    "text_a": "Onze vraag: Toegang tot onze bedrijfsinformatie is voldoende beveiligd, aparte toegang buiten de eigen bedrijfsinformatie om.",
    "text_c": "Jouw GevoelsScore: ",
    "text_d": "Met jouw antwoord geef je aan geen vertrouwen te hebben in een voldoende niveau van digitale beveiliging van jouw bedrijfsinformatie.",
    "text_e": "Met jouw antwoord geef je aan nauwelijks vertrouwen te hebben in een voldoende niveau van digitale beveiliging van jouw bedrijfsinformatie.",
    "text_f": "Met jouw antwoord geef je aan vertrouwen te hebben in een voldoende niveau van digitale beveiliging van jouw bedrijfsinformatie.",
    "text_g": "Met jouw antwoord geef je aan grotendeels vertrouwen te hebben in een voldoende niveau van digitale beveiliging van jouw bedrijfsinformatie.",
    "text_h": "Met jouw antwoord geef je aan volledig vertrouwen te hebben in een voldoende niveau van digitale beveiliging van jouw bedrijfsinformatie.",
    "text_i": "",
    "text_j": "",
    "text_k": "Onze vragen:",
    "opt_a": "Waar verwacht je het meeste risico te lopen met betrekking tot digitale veiligheid?",
    "opt_b": "Welke achterliggende factoren zijn daarbij van belang?",
    "opt_c": "Waar verwacht je het meeste risico te lopen met betrekking tot digitale veiligheid?",
    "opt_d": "Welke achterliggende factoren zijn daarbij van belang?",
    "opt_e": "Welke maatregelen zou je willen nemen om de beveiliging van jouw bedrijfsinformatie naar een hoger niveau te brengen?",
    "opt_f": "Welke prioriteit wil je per maatregel hanteren?",
    "opt_g": "Hoe heb je de controle op de digitale beveiliging van jouw bedrijfsinformatie ingeregeld?",
    "opt_h": "Heb je inzicht in welke medewerkers toegang hebben en op welke wijze zij de bedrijfsinformatie gebruiken?",
    "opt_i": "Hoe heb je de controle op de digitale beveiliging van uw bedrijfsinformatie ingeregeld?",
    "opt_j": "Heb je inzicht in welke medewerkers toegang hebben en op welke wijze zij de bedrijfsinformatie gebruiken?",
    "opt_k": "",
    "opt_l": "",
    "opt_m": "",
    "opt_n": ""
  },
  "ques-d": {
    "header": "Data gehackt",
    "intro": "Ondanks alle maatregelen die je kunt nemen om de digitale veiligheid van jouw onderneming op een hoog niveau te krijgen en te houden, kan er sprake zijn van een cyberaanval die succesvol is.",
    "text_a": "Onze vraag: Stel dat je een cyber incident meemaakt, bijvoorbeeld alle data is gehackt, weet je dan hoe te handelen?",
    "text_c": "Uw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "",
    "text_g": "",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "Onze vragen:",
    "opt_a": "Hoe heb je dit vastgelegd, zodat ook in jouw afwezigheid direct maatregelen kunnen worden genomen?",
    "opt_b": "Heb je procedures om medewerkers, klanten en andere stakeholders tijdig te informeren?",
    "opt_c": "Heb je behoefte aan een Plan van Aanpak bij een cyberaanval?",
    "opt_d": "Ben je op de hoogte van alle (wettelijke) bepalingen die van toepassing kunnen zijn?",
    "opt_e": "",
    "opt_f": ""
  },
  "ques-e": {
    "header": "Back ups",
    "intro": "Een belangrijke tegenmaatregel voor een cyber incident is dat data kan worden teruggehaald. Hiervoor is het noodzakelijk dat er back-ups worden gemaakt. ",
    "text_a": "Onze vraag: Back-ups worden gemaakt met de frequentie die bij ons bedrijf past.",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "",
    "text_g": "",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "Onze vragen:",
    "opt_a": "Heb je de back-up procedure vastgelegd, zodat deze door meerdere medewerkers kan worden uitgevoerd?",
    "opt_b": "Heb je beschreven welke bewaartermijnen voor de back-ups gelden?",
    "opt_c": "Welke frequentie van back-ups is passend voor jouw organisatie?",
    "opt_d": "Heb je de back-up procedure beschreven, zodat deze makkelijk kan worden uitgevoerd?",
    "opt_e": "",
    "opt_f": ""
  },
  "ques-f": {
    "header": "Data recovery",
    "intro": "Stel dat je met de gevolgen van een succesvol cyberaanval te maken hebt, waarbij jouw data is gehackt, heb je dan voldoende maatregelen genomen om deze hack te omzeilen door jouw data terug te halen. ",
    "text_a": "Onze vraag: Ik heb er vertrouwen in dat wij onze data spoedig kunnen terughalen na een cyber incident.",
    "text_c": "Jouw GevoelsScore: ",
    "text_d": "Met jouw antwoord geef je aan geen vertrouwen te hebben dat jouw organisatie spoedig data kan herstellen na een cyber incident.",
    "text_e": "Met jouw antwoord geef je aan nauwelijks vertrouwen te hebben dat jouw organisatie spoedig data kan herstellen na een cyber incident.",
    "text_f": "Met jouw antwoord geef je aan vertrouwen te hebben dat jouw organisatie spoedig data kan herstellen na een cyber incident.",
    "text_g": "Met jouw antwoord geef je aan grotendeels vertrouwen te hebben dat jouw organisatie spoedig data kan herstellen na een cyber incident.",
    "text_h": "Met jouw antwoord geef je aan volledig vertrouwen te hebben dat jouw organisatie spoedig data kan herstellen na een cyber incident.",
    "text_i": "",
    "text_j": "",
    "text_k": "Onze vragen:",
    "opt_a": "Welke maatregelen zijn nodig om dit direct op te lossen, zodat het risico wordt geminimaliseerd?",
    "opt_b": "Met welke medewerkers dienen deze maatregelen te worden doorgenomen en ingeregeld?",
    "opt_c": "Welke maatregelen zijn nodig om dit direct op te lossen, zodat het risico wordt geminimaliseerd?",
    "opt_d": "Met welke medewerkers dienen deze maatregelen te worden doorgenomen en ingeregeld?",
    "opt_e": "Is dit proces vastgelegd in een stappenplan of procedure?",
    "opt_f": "Zijn er nog verbeteringen mogelijk om het terughalen van data te versnellen?",
    "opt_g": "Is dit proces vastgelegd in een stappenplan of procedure?",
    "opt_h": "Zijn er nog verbeteringen mogelijk om het terughalen van data te versnellen?",
    "opt_i": "Is dit proces vastgelegd in een stappenplan of procedure?",
    "opt_j": "Zijn er nog verbeteringen mogelijk om het terughalen van data te versnellen?",
    "opt_k": "",
    "opt_l": "",
    "opt_m": "",
    "opt_n": ""
  },
  "ques-g": {
    "header": "Cyber security specialisten",
    "intro": "Wij kunnen ons voorstellen dat je vragen hebt over de huidige stand van zaken met betrekking tot de digitale veiligheid van jouw onderneming.",
    "text_a": "Onze vraag: Heb je behoefte aan een vrijblijvende kennismaking met één van onze CyberSecurity specialisten?",
    "text_c": "Jouw antwoord",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "",
    "text_g": "",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "",
    "opt_a": "",
    "opt_b": "",
    "opt_c": "",
    "opt_d": "",
    "opt_e": "",
    "opt_f": ""
  }
}
