{
  "sheet-one": {
    "header": "Digitale strategie",
    "text_a": "",
    "text_b": "In de Personal QuickScan stond de aansluiting tussen jouw organisatie en IT centraal. Het doel was om inzichtelijk te maken hoe organisatie en IT op dit moment samenwerken, zoals:",
    "text_c": "De bijdrage van IT aan jouw primaire bedrijfsprocessen.",
    "text_d": "De stuurinformatie en data die vanuit IT beschikbaar komen.",
    "text_e": "De wijze waarop het applicatielandschap is georganiseerd."
  },
  "sheet-two": {
    "header": "Onze rol",
    "text_a": "Als jouw adviseur vinden wij het belangrijk om bij te dragen aan het succes van jouw onderneming. Uit ervaring weten wij dat de digitale strategie een belangrijke pijler is. Een pijler die specifieke aandacht om IT maximaal te laten bijdragen aan het realiseren van de ondernemingsdoelstellingen. Bijvoorbeeld door:",
    "text_b": "Inzicht in de bedrijfsprestaties aan de hand van aanwezige data te versterken.",
    "text_c": "Optimaal gebruik te maken van aanwezige data om bedrijfsprocessen efficiënter te laten verlopen.",
    "text_d": "Geautomatiseerde samenwerking met leveranciers en klanten te vergroten.",
    "text_e": "Klaar te zijn om nieuwe technologische ontwikkelingen toe te passen.",
    "text_f": "Tal van onderwerpen zijn van belang om het maximale uit jouw IT te halen. In dit proces staan wij je graag met advies en begeleiding terzijde."
  },
  "ques-a": {
    "header": "Huidige status",
    "intro": " De eerste vraag in de Personal QuickScan betrof jouw mening over een aantal relevante aspecten van IT. Wij vroegen je een rapportcijfer per onderdeel te geven.",
    "text_a": "Onze vraag was: Geef jouw oordeel over de volgende onderdelen met betrekking tot IT:",
    "text_b": "Jouw oordeel is:",
    "text_c": "De capaciteit binnen jouw organisatie om mee te denken over de (toekomstige) IT strategie.",
    "text_d": "Overzichtelijkheid van jouw IT omgeving.",
    "text_e": "Toepasbaarheid van jouw applicatielandschap en connectiviteit tussen applicaties.",
    "text_f": "De capaciteit van jouw medewerkers om met de bestaande IT omgeving en applicaties te werken.",
    "text_g": "De samenwerking met IT leveranciers, zowel hardware en software.",
    "text_h": "Het geautomatiseerd samenwerken van leveranciers en klanten in het bedrijfsproces.",
    "text_j": "Waardering",
    "text_k": "Vraag"
  },
  "ques-b": {
    "header": "IT en het bedrijfsproces",
    "intro": "Een eerste belangrijke bijdrage van IT aan jouw organisatie is de ondersteuning van het bedrijfsproces",
    "text_a": "Onze vraag: In hoeverre is IT ondersteunend aan het bedrijfsproces?",
    "text_c": "Jouw antwoord: ",
    "text_d": "IT is nog onvoldoende ondersteunend in alle stappen van het bedrijfsproces",
    "text_e": "IT ondersteunt het bedrijfsproces, maar het bedrijfsproces is niet optimaal afgestemd op de applicaties.",
    "text_f": "Het bedrijfsproces is volledig aligned met de IT applicaties en omgeving.",
    "text_g": "",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "Onze vragen:",
    "opt_a": "Waar zit volgens jou de mismatch tussen IT en bedrijfsproces?",
    "opt_b": "Welke verbeteringen zijn noodzakelijk om tot een betere aansluiting te komen?",
    "opt_c": "Welke verbeteringen zijn volgens jou mogelijk om tot een betere aansluiting te komen?",
    "opt_d": "Kan je op basis hiervan prioriteiten aangeven in een eventuele (re)design van de bedrijfsprocessen?",
    "opt_e": "Zijn er nog stappen te zetten om meer toegevoegde waarde te creëren?",
    "opt_f": "Welke technologische ontwikkelingen gaan een grote invloed op het bedrijfsproces krijgen?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "",
    "opt_j": "",
    "opt_k": " ",
    "opt_l": "",
    "opt_m": "",
    "opt_n": ""
  },
  "ques-c": {
    "header": "Stuurinformatie en IT",
    "intro": "IT draagt bij aan het verkrijgen van informatie over de bedrijfsprestaties uit uw bedrijfsprocessen.",
    "text_a": "Onze vraag: Heb je voldoende inzicht in de voor jouw organisatie relevante KPI's / stuurinformatie?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Onze vraag: Heb je jouw data zodanig gestructureerd dat deze benaderbaar is voor alle relevante KPI's?",
    "text_g": "Jouw antwoord: ",
    "text_h": "Ja",
    "text_i": "Nee",
    "text_j": "",
    "text_k": "Onze vragen:",
    "opt_a": "Hoe draagt dit inzicht volgens jou bij aan de besluitvorming?",
    "opt_b": "Denk je na over nieuwe stuurinformatie om (nog) meer waarde uit jouw data te halen?",
    "opt_c": "Hoe kan de data zodanig worden gestructureerd dat je (nog) meer waarde uit jouw data kunt halen?",
    "opt_d": "Mis je inzichten die je aan jouw stuurinformatie wilt toevoegen?",
    "opt_e": "Heb je een goede aansluiting tussen jouw bedrijfsstrategie en jouw stuurinformatie?",
    "opt_f": "Welke data kunnen jouw inzicht in de bedrijfsprestaties verder vergroten?",
    "opt_g": "Op basis van welke stuurinformatie neemt jouw organisatie nu de besluiten?",
    "opt_h": "Aan welke stuurinformatie heb je nu de meeste behoefte?"
  },
  "ques-d": {
    "header": "IT als competitive advantage",
    "intro": "Als je een vergelijking maakt met jouw concurrenten, zul je een gevoel hebben in hoeverre IT je een achterstand of juist een voorsprong geeft.",
    "text_a": "Onze vraag: Heb je met jouw IT een voorsprong op jouw concurrenten?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Vervolgens vroegen je: Waarom wel?",
    "text_g": "Vervolgens vroegen je: Waarom niet?",
    "text_h": "Jouw antwoord: ",
    "text_i": "Geen opgave",
    "text_j": "",
    "text_k": "",
    "opt_a": "",
    "opt_b": "",
    "opt_c": "",
    "opt_d": ""
  },
  "ques-e": {
    "header": "Vragen en Support",
    "intro": "In de Personal QuickScan kwam een beperkt aantal onderwerpen aan bod. Wij stelden je daarom de volgende vraag:",
    "text_a": "Heb je vragen over jouw digitale strategie met betrekking tot onderwerpen die niet zijn vermeld?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Geen opgave",
    "text_e": "Onze laatste vraag was: Heb je behoefte aan ondersteuning bij jouw digitale strategie?",
    "text_f": "Ja",
    "text_g": "Nee",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "",
    "opt_a": "",
    "opt_b": "",
    "opt_c": "",
    "opt_d": "",
    "opt_e": "",
    "opt_f": "",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "",
    "opt_j": "",
    "opt_k": "",
    "opt_l": "",
    "opt_m": "",
    "opt_n": ""
  },
  "ques-f": {
    "header": "Cyber aanvallen",
    "intro": "",
    "text_a": "Onze vraag: ",
    "text_c": "Uw antwoord",
    "text_d": "",
    "text_e": "",
    "text_f": "",
    "text_g": "",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "Onze vragen:",
    "opt_a": "option a",
    "opt_b": "option b",
    "opt_c": "option c",
    "opt_d": "option d",
    "opt_e": "option e",
    "opt_f": "option f",
    "opt_g": "option g",
    "opt_h": "option h",
    "opt_i": "option i",
    "opt_j": "option j",
    "opt_k": "option k",
    "opt_l": "option l",
    "opt_m": "option m",
    "opt_n": "option n"
  },
  "ques-g": {
    "header": "Cyber aanvallen",
    "intro": "",
    "text_a": "Onze vraag: ",
    "text_c": "Uw antwoord",
    "text_d": "",
    "text_e": "",
    "text_f": "",
    "text_g": "",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "Onze vragen:",
    "opt_a": "option a",
    "opt_b": "option b",
    "opt_c": "option c",
    "opt_d": "option d",
    "opt_e": "option e",
    "opt_f": "option f",
    "opt_g": "option g",
    "opt_h": "option h",
    "opt_i": "option i",
    "opt_j": "option j",
    "opt_k": "option k",
    "opt_l": "option l",
    "opt_m": "option m",
    "opt_n": "option n"
  },
  "ques-h": {
    "header": "Termijn",
    "intro" : "Vanzelfsprekend speelt de termijn waarop u een eventuele exit uit het bedrijf voorziet een belangrijke rol bij de verschillende mogelijkheden die u heeft. Des te langer van tevoren u uw exit plant, des te ruimer zijn de mogelijkheden om de exit vorm te geven.",
    "text_a": "Onze vraag is: Op welke termijn voorziet u dat het bedrijf in andere handen kan overgaan?",
    "text_c": "Uw antwoord: ",
    "text_d": "Zo snel mogelijk",
    "text_e": "Binnen 1 tot 2 jaar",
    "text_f": "Binnen 2 tot 4 jaar",
    "text_g": "Meer dan 4 jaar",
    "text_k": "Onze vragen:",
    "opt_a": "option a",
    "opt_b": "option b",
    "opt_c": "option c",
    "opt_d": "option d",
    "opt_e": "option e",
    "opt_f": "option f",
    "opt_g": "option g",
    "opt_h": "option h"
  }
}
