{
  "sheet-one": {
    "header": "Privé situatie",
    "text_a": "In de ideale situatie zijn uw (levens)testament en (eventueel) de afspraken die u maakte met uw levenspartner een directe afspiegeling van uw wensen en doelen. Vaak genoeg zijn het testament en de onderlinge afspraken jaren geleden gemaakt, terwijl uw omstandigheden en vooruitzichten sterk kunnen zijn gewijzigd. ",
    "text_b": "Daarnaast is de wetgeving de afgelopen jaren sterk veranderd. Als uw adviseur vinden wij het belangrijk dat het juridische en fiscale fundament van uw privé situatie overeenkomt met uw huidige wensen en doelen.",
    "text_c": "",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "ques-a": {
    "header": "Uw burgerlijke staat",
    "intro": "De basis van uw juridische positie is uw gezinssituatie. Uw huidige uitgangspositie is:",
    "text_a": "",
    "text_c": "U heeft een duurzame relatie",
    "text_d": "U bent alleenstaand",
    "text_e": "U heeft thuiswonende of studerende kinderen",
    "text_f": "U heeft geen thuiswonende of studerende kinderen",
    "text_g": "Als u een levenspartner heeft, gelden de volgende juridische afspraken:",
    "text_h": "U heeft afgesproken jaarlijks het gezamenlijk inkomen en/of vermogen onderling te verrekenen. ",
    "text_i": "U heeft afgesproken het gezamenlijk inkomen en/of vermogen niet onderling te verrekenen. ",
    "text_j": "U weet niet zeker of u afgesproken heeft jaarlijks het gezamenlijk inkomen en/of vermogen onderling te verrekenen. ",
    "text_k": "U heeft deze verrekening in het afgelopen jaar uitgevoerd.",
    "text_l": "U heeft deze verrekening voor het laatst 2 tot 3 jaar geleden uitgevoerd.",
    "text_m": "U heeft deze verrekening langer dan 3 jaar geleden uitgevoerd.",
    "text_n": "U heeft deze verrekening niet laten plaatsvinden.",
    "text_o": "U heeft de onderlinge juridische afspraken minder dan 2 jaar geleden gewijzigd.",
    "text_p": "U heeft de onderlinge juridische afspraken tussen 2 en 5 jaar geleden gewijzigd.",
    "text_q": "U heeft de onderlinge juridische afspraken langer dan 5 jaar geleden gewijzigd.",
    "text_r": "U weet niet meer zeker wanneer u voor het laatst de onderlinge juridische afspraken heeft gewijzigd.",
    "text_s": "",
    "text_t": "",
    "text_u": "",
    "text_v": "",
    "opt_a": "",
    "opt_b": "",
    "opt_c": "",
    "opt_d": "",
    "opt_e": "",
    "opt_f": "",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "",
    "opt_j": "",
    "opt_k": "",
    "opt_l": "",
    "opt_m": "",
    "opt_n": ""
  },
  "ques-b": {
    "header": "Testament en levenstestament",
    "intro": "Uw laatste wilsbeschikking kunt u vastleggen in een testament. Voor de situatie dat u door een ziekte of ongeval niet meer zelfstandig kunt handelen, is een levenstestament beschikbaar. U heeft het volgende vastgelegd:",
    "text_a": "U heeft een testament.",
    "text_c": "U heeft geen testament.",
    "text_d": "U heeft uw testament minder dan 2 jaar geleden gewijzigd.",
    "text_e": "U heeft uw testament tussen 2 en 5 jaar geleden gewijzigd.",
    "text_f": "U heeft uw testament langer dan 5 jaar geleden gewijzigd.",
    "text_g": "U heeft een levenstestament.",
    "text_h": "U heeft geen levenstestament.",
    "text_i": "U heeft uw levenstestament minder dan 2 jaar geleden gewijzigd.",
    "text_j": "U heeft uw levenstestament tussen 2 en 5 jaar geleden gewijzigd.",
    "text_k": "U heeft uw levenstestament langer dan 5 jaar geleden gewijzigd.",
    "text_l": "",
    "text_m": "",
    "opt_a": "",
    "opt_b": "",
    "opt_c": "",
    "opt_d": "",
    "opt_e": "",
    "opt_f": "",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "",
    "opt_j": "",
    "opt_k": "",
    "opt_l": "",
    "opt_m": "",
    "opt_n": ""
  },
  "ques-c": {
    "header": "Echtscheiding",
    "intro": "Een echtscheiding is een aangrijpende gebeurtenis. De afspraken die uit de echtscheiding voortkomen, kunnen gedurende lange tijd invloed hebben op uw juridische en financiële positie. Voor u geldt:",
    "text_a": "U heeft aangegeven dat u in het verleden van echt gescheiden bent.",
    "text_c": "U heeft aangegeven dat u in het verleden niet van echt gescheiden bent.",
    "text_d": "Ouderschapsplan",
    "text_e": "U heeft aangegeven dat er sprake was van een ouderschapsplan",
    "text_f": "U heeft aangegeven dat er geen sprake was van een ouderschapsplan",
    "text_g": "Verevenen van de pensioenrechten",
    "text_h": "U heeft van deze mogelijkheid gebruik gemaakt.",
    "text_i": "U heeft van deze mogelijkheid geen gebruik gemaakt.",
    "text_j": "",
    "text_k": "",
    "opt_a": "",
    "opt_b": "",
    "opt_c": "",
    "opt_d": "",
    "opt_e": "",
    "opt_f": "",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "",
    "opt_j": "",
    "opt_k": "",
    "opt_l": "",
    "opt_m": "",
    "opt_n": ""
  },
  "ques-d": {
    "header": "Uw juridische en fiscale positie naar de toekomst",
    "intro": "Tot slot stelden wij u nog twee vragen over uw huidige en toekomstige juridische en fiscale positie.",
    "text_a": "Onze vraag: Heeft u vragen over juridische, fiscale of financiële onderwerpen die betrekking hebben op uw privé situatie?",
    "text_b": "",
    "text_c": "Uw antwoord: ",
    "text_d": "Geen opgave",
    "text_e": "Onze tweede vraag was: Heeft u interesse om te laten beoordelen of uw juridische en fiscale positie in privé kan worden geoptimaliseerd? ",
    "text_f": "Ja",
    "text_g": "Nee",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "",
    "opt_a": "",
    "opt_b": "",
    "opt_c": "",
    "opt_d": "",
    "opt_e": "",
    "opt_f": "",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "",
    "opt_j": "",
    "opt_k": "",
    "opt_l": "",
    "opt_m": "",
    "opt_n": ""
  }
}
