{
  "sheet-one": {
    "header": "Toekomst familiebedrijf",
    "text_a": "De toekomst van het familiebedrijf vorm geven vraagt om:",
    "text_b": "Betrokkenheid van de familie",
    "text_c": "Commitment van de meewerkende familieleden",
    "text_d": "Verantwoordelijk eigenaarschap",
    "text_e": "Heldere visie",
    "text_f": "Duidelijke afspraken over belangrijke onderwerpen en events"
  },
  "sheet-two": {
    "header": "Wat is hier voor nodig",
    "text_a": "Om dit te realiseren is het nodig dat:",
    "text_b": "Periodiek overleg plaatsvindt met alle betrokken familieleden",
    "text_c": "Tijdig belangrijke onderwerpen besproken worden",
    "text_d": "Open gediscussieerd wordt en besluitvorming plaatsvindt",
    "text_e": "De besluitvorming wordt vastgelegd in heldere spelregels",
    "text_f": "Het Familiestatuut is het instrument waarmee wij dit proces begeleiden."
  },
  "ques-a": {
    "header": "Visie",
    "text_a": "Onze vraag:",
    "text_b": "Alle bij het bedrijf betrokken familieleden hebben eenzelfde visie op de toekomst van het familiebedrijf.",
    "text_c": "Uw GevoelsScore: ",
    "text_d": "Onze vervolgvragen: ",
    "text_e": "Welke verschillen in visie ervaart u tussen de familieleden?",
    "text_f": "Welke doelen, behoeften en verwachtingen ziet u hierin terug?",
    "text_g": "In hoeverre leiden deze verschillen tot (steeds terugkerende) discussie?",
    "text_h": "Zijn deze verschillen naar uw mening overbrugbaar?",
    "text_i": "Wilt u deze verschillen bespreken om tot overeenstemming te komen?",
    "text_j": "Als er verschillen zijn, welke behoeften en verwachtingen ziet u hierin terug?",
    "text_k": "Heeft u de visie ook op papier gezet?",
    "text_l": "Heeft u deze visie gedeeld met alle betrokken familieleden en medewerkers?",
    "text_m": "De beeldvorming over de toekomst bij alle betrokken familieleden is van groot belang. Een gezamenlijk toekomstbeeld kan een sterk punt zijn in het bedrijf.",
    "text_n": ""
  },
  "ques-b": {
    "header": "Opvolging",
    "text_a": "Onze vraag",
    "text_b": "Is het voor alle familieleden duidelijk wie de huidige ondernemer in de toekomst gaat opvolgen?",
    "text_c": "Uw antwoord: ",
    "text_d": "Onze vervolgvragen:",
    "text_e": "Hebben de familieleden hun vertrouwen in de opvolger uitgesproken?",
    "text_f": "Zijn er (potentiële) conflicten die de opvolger in de toekomst kunnen tegenwerken?",
    "text_g": "Hoe ver staat u in het opvolgingsproces?",
    "text_h": "Welke vragen heeft u over het vervolg van het opvolgingsproces?",
    "text_i": "Hoe heeft u of gaat u het opvolgingsproces vorm geven?",
    "text_j": "In hoeverre wilt u alle familieleden in het opvolgingsproces betrekken?",
    "text_k": "Heeft de beoogde opvolger aangegeven interesse te hebben in de overname?",
    "text_l": "Welke competenties kan de opvolger verder versterken?",
    "text_m": "Zijn er obstakels of belemmeringen die u voorziet in het opvolgingsproces?",
    "text_n": "Het opvolgingsproces is een cruciale fase in de ontwikkeling van het familiebedrijf. Voor alle betrokken familieleden is het afstemmingsproces hierover van groot belang, zeker als van hen verwacht wordt dat zij de opvolger het vertrouwen geven.",
    "text_o": "Hebt u een beoogd opvolger?",
    "text_p": "Heeft u met deze opvolger gesproken over een eventuele overname?",
    "text_q": "Hoe gaat u het opvolgingsproces vorm geven?",
    "text_r": "In hoeverre wilt u alle familieleden in het opvolgingsproces betrekken?",
    "text_s": "Zijn er obstakels of belemmeringen die u voorziet in het opvolgingsproces?"
  },
  "ques-c": {
    "header": "Voorwaarden",
    "text_a": "Onze vraag:",
    "text_b": "Het is aan te bevelen om duidelijke voorwaarden aan de opvolger van het familiebedrijf te stellen.",
    "text_c": "Uw GevoelsScore: ",
    "text_d": "Onze vervolgvragen: ",
    "text_e": "Wat maakt dat u verwacht dat er geen voorwaarden gesteld dienen te worden",
    "text_f": "Stel dat de opvolger na overname overlijdt, wie dient dan het bedrijf over te nemen?",
    "text_g": "Welke financiële, juridische of fiscale vraagtekens zijn er nog voor uzelf of uw opvolger?",
    "text_h": "Zijn er voorwaarden die u verwacht dat de andere familieleden kunnen stellen?",
    "text_i": "Wat maakt dat u verwacht dat er voorwaarden gesteld dienen te worden?",
    "text_j": "Welke vragen hebt u over eventuele voorwaarden voor de overdrager?",
    "text_k": "Welke voorwaarden vindt u verstandig om te stellen?",
    "text_l": "",
    "text_m": "",
    "text_n": "In het opvolgingsproces komen veel aspecten samen. Organisatorisch, juridisch, financieel, etc. Ook komen in het opvolgingsproces zowel gezamenlijke als tegengestelde belangen samen. Bijvoorbeeld de belangen van de opvolger versus de belangen van de kinderen die niet direct betrokken zijn in het familiebedrijf."
  },
  "ques-d": {
    "header": "Overleg",
    "text_a": "Onze vraag",
    "text_b": "Wordt er met enige regelmaat tussen familieleden gesproken over belangrijke zaken in het bedrijf?",
    "text_c": "Uw antwoord: ",
    "text_d": "Onze vervolgvragen:",
    "text_e": "Hoe vindt het overleg met de familie plaats?",
    "text_f": "Welke onderwerpen worden er besproken?",
    "text_g": "Legt u de besluitvorming ook vast?",
    "text_h": "Hoe wordt gezamenlijk gewerkt aan overeenstemming en harmonie?",
    "text_i": "Wat maakt dat er geen overleg met de familie plaatsvindt?",
    "text_j": "Hoe bespreekt u onderwerpen als strategie, investeringen, etc. met de betrokken familieleden?",
    "text_k": "Heeft het meerwaarde om met de familie hierover te overleggen?",
    "text_l": "Wat vindt u van de betrokkenheid van de familie bij het bedrijf?",
    "text_m": "",
    "text_n": "Vanzelfsprekend vindt er in de dagelijkse bedrijfsvoering overleg tussen de betrokken familieleden plaats. De vraag is of ook over de zaken die de dagelijkse bedrijfsvoering overstijgen regelmatig met elkaar wordt overlegd."
  },
  "ques-e": {
    "header": "Gelijke behandeling",
    "text_a": "Onze vraag:",
    "text_b": "Een gelijke behandeling van kinderen houdt onder meer in dat zij uiteindelijk allemaal een even groot aandeel in het vermogen van de ouders krijgen.",
    "text_c": "Uw GevoelsScore: ",
    "text_d": "Onze vervolgvragen: ",
    "text_e": "Hoe kijkt u aan tegen het overdragen van het bedrijf in relatie tot gelijke behandeling van alle kinderen?",
    "text_f": "Verwacht u dat er conflicten zullen ontstaan tussen de opvolger en de andere kinderen als de bedrijfsresultaten sterk tegenvallen of juist sterk stijgen?",
    "text_g": "Wat als alle kinderen eigenaar worden, maar niet iedereen zeggenschap krijgt?",
    "text_h": "Welke vragen spelen er bij de kinderen?",
    "text_i": "",
    "text_j": "",
    "text_k": "",
    "text_l": "",
    "text_m": "",
    "text_n": "Voor veel ouders geldt dat zij de kinderen gelijkelijk willen behandelen. Dit heeft vaak ook betrekking op het schenken en vererven van vermogen."
  },
  "ques-f": {
    "header": "Eigendom",
    "text_a": "Onze vraag:",
    "text_b": "Het eigendom van uw bedrijf mag (gedeeltelijk) in handen komen van niet-meewerkende familieleden.",
    "text_c": "Uw GevoelsScore: ",
    "text_d": "Onze vervolgvragen:",
    "text_e": "Hoe kijkt u tegen dit vraagstuk aan als we een splitsing maken tussen economisch eigendom en zeggenschap?",
    "text_f": "Wat als een opvolger plotseling overlijdt, dient het eigendom dan in handen te komen van de familie?",
    "text_g": "Is in uw testament bepaalt dat het bedrijf in handen dient te komen van uw opvolger(s)?",
    "text_h": "Verwacht u conflicten tussen uw kinderen over eigendom en zeggenschap in het bedrijf?",
    "text_i": "Over welke onderwerpen wilt u nader geïnformeerd worden?",
    "text_j": "Zijn er twijfels bij uzelf of uw familieleden over gezamenlijk eigendom versus effectieve besluitvorming?",
    "text_k": "Wat is nodig om de volgende generatie vanuit verantwoordelijke ondernemerschap het bedrijf over te laten nemen?",
    "text_l": "Dienen alle kinderen zeggenschap te krijgen in het bedrijf?",
    "text_m": "Wat is nodig om de volgende generatie vanuit verantwoordelijk ondernemerschap het bedrijf over te laten nemen?",
    "text_n": "Het eigendom in het bedrijf gaat op enig moment over naar de volgende generatie. Dit kunnen alleen de meewerkende familieleden zijn, maar kan ook betekenen dat alle familieleden in de volgende generatie eigendom verkrijgen. Aan beide situaties zijn voor- en nadelen verbonden ten aanzien van bijvoorbeeld inspraak, invloed en zeggenschap in het bedrijf.",
    "text_o": "Mogen partners van kinderen ook eigendom verkrijgen in het bedrijf?"
  },
  "ques-g": {
    "header": "Samenwerking",
    "text_a": "Onze vraag",
    "text_b": "Geeft het samen werken in het familiebedrijf u een tevreden gevoel?",
    "text_c": "Uw antwoord: ",
    "text_d": "Onze vervolgvragen:",
    "text_e": "Wat maakt dat de samenwerking zo goed verloopt?",
    "text_f": "Wat wilt u regelen om de samenwerking te bestendigen?",
    "text_g": "Zijn er vraagstukken die de samenwerking onder druk kunnen zetten?",
    "text_h": "Hoe kijkt u aan tegen uw rol als de samenwerking stopt in verband met de overname?",
    "text_i": "Wat maakt dat de samenwerking niet goed verloopt?",
    "text_j": "Wat wilt u bespreekbaar maken om de samenwerking te verbeteren?",
    "text_k": "Zijn er vraagstukken die de samenwerking onder druk zetten?",
    "text_l": "",
    "text_m": "",
    "text_n": "De slotvraag gaat in op hoe u de huidige samenwerking met familieleden in het bedrijf ervaart."
  },

  "prop-1": {
    "header": "Wat is een familiestatuut",
    "text_a": "Een Familiestatuut is een proces waarin we de betrokken familieleden begeleiden bij het bespreken van, discussiëren en besluiten nemen over een aantal belangrijke thema's.",
    "text_b": "Deze thema's maken we inzichtelijk aan de hand van een App, waarin elk familielid zijn/haar mening kan geven aan de hand van stellingen.",
    "text_c": "Deze feedback is de basis voor het familieoverleg, waarin we werken aan eensgezindheid en commitment.",
    "text_d": "Genomen besluiten leggen we vast in heldere spelregels, die gezamenlijk het Familiestatuut vormen.",
    "text_e": "Hiermee heeft elk familielid een leidraad met betrekking tot samen werken, leiden en eigenaar zijn in het familiebedrijf.",
    "text_f": "Het proces van het Familiestatuut kunnen we qua thematiek en snelheid volledig laten aansluiten op wat er op dat moment speelt in de bedrijfsfamilie.",
    "text_g": "",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "",
    "text_l": "",
    "text_m": "",
    "text_n": ""
  },
  "prop-2": {
    "header": "Start",
    "text_a": "Het Familiestatuut start met een bijeenkomst met alle betrokken familieleden.",
    "text_b": "Uitleg familiestatuut",
    "text_c": "Gezamenlijk bepalen welke thema's eerst aan bod komen",
    "text_d": "Uitleg van het proces",
    "text_e": "Gebruik en installatie van de App",
    "text_f": "Planning en verdere afspraken",
    "text_g": "De doelen van dit overleg zijn:",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "",
    "text_l": "",
    "text_m": "",
    "text_n": ""
  },
  "prop-3": {
    "header": "Investering",
    "text_a": "Per familiebijeenkomst € ",
    "text_b": " exclusief BTW",
    "text_c": "Dit is voor de begeleiding tijdens de bijeenkomst, inclusief voorbereiding en verslaglegging.",
    "text_d": "Voor de inzet van de App € ",
    "text_e": "Uiteindelijk doel van het Familiestatuut is het versterken van de betrokkenheid, het commitment en de toewijding als fundament van het toekomstig succes van het familiebedrijf.",
    "text_f": "Uw investering voor het maken van een familiestatuut bedraagt",
    "text_g": "",
    "text_h": "",
    "text_i": "",
    "text_j": "",
    "text_k": "",
    "text_l": "",
    "text_m": "",
    "text_n": ""
  }

}
