{
  "sheet-one": {
    "header": "Personal holding",
    "text_a": "In uw personal holding bevinden zich de bezittingen die u buiten de risicosfeer van uw onderneming wilt houden. Daarnaast fungeert uw personal holding als bestuurders van de onderliggende werk-bv’s. Voldoende redenen om regelmatig de juridische en fiscale positie tegen het licht te houden.",
    "text_b": "In de Personal QuickScan Personal holding vroegen wij u naar de verschillende overeenkomsten die gesloten zijn en naar de bezittingen. De vragen betroffen onder meer:",
    "text_c": "Intercompany en privé-overeenkomsten",
    "text_d": "Onroerend goed en beleggingen",
    "text_e": "Reserveringen voor toekomstig inkomen en vermogen"
  },
  "ques-a": {
    "header": "Intercompany overeenkomsten",
    "text_a": "Onze vraag:",
    "text_b": "Uw antwoord: ",
    "text_c": "Beschikt u over intercompany overeenkomsten tussen uw personal holding en onderliggende vennootschappen?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Wanneer heeft u deze intercompany contracten voor het laatst aangepast?",
    "text_g": "Minder dan 2 jaar geleden",
    "text_h": "Tussen de 2 en 5 jaar geleden",
    "text_i": "Langer dan 5 jaar geleden",
    "text_j": "De aansluiting tussen de bestaande intercompany overeenkomsten en de actuele stand van zaken binnen uw onderneming is goed geregeld.",
    "text_k": "U heeft aangegeven: ",
    "text_l": "dat u het grotendeels eens bent met deze stelling.",
    "text_m": "dat u het deels eens bent met deze stelling.",
    "text_n": "dat u neutraal staat ten opzichte van deze stelling.",
    "text_o": "dat u het deels oneens bent met deze stelling.",
    "text_p": "dat u het grotendeels oneens bent met deze stelling.",
    "text_q": "Vervolgens vroegen wij u: ",
    "text_r": "Tenslotte legden wij u de volgende stelling voor: "
  },
  "ques-b": {
    "header": "Privé overeenkomsten",
    "text_a": "Onze vraag:",
    "text_b": "Uw antwoord: ",
    "text_c": "Beschikt u over overeenkomsten tussen uzelf en uw personal holding?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Wanneer heeft u deze privé overeenkomsten voor het laatst aangepast?",
    "text_g": "Minder dan 2 jaar geleden",
    "text_h": "Tussen de 2 en 5 jaar geleden",
    "text_i": "Langer dan 5 jaar geleden",
    "text_j": "Deze overeenkomsten zijn nog actueel en passend bij mijn situatie.",
    "text_k": "U heeft aangegeven: ",
    "text_l": "dat u het grotendeels eens bent met deze stelling.",
    "text_m": "dat u het deels eens bent met deze stelling.",
    "text_n": "dat u neutraal staat ten opzichte van deze stelling.",
    "text_o": "dat u het deels oneens bent met deze stelling.",
    "text_p": "dat u het grotendeels oneens bent met deze stelling.",
    "text_q": "Vervolgens vroegen wij u: ",
    "text_r": "Tenslotte legden wij u de volgende stelling voor: "
  },
  "ques-c": {
    "header": "Toekomstvoorzieningen",
    "text_a": "Onze vraag:",
    "text_b": "Uw antwoord: ",
    "text_c": "Heeft u vermogen voor toekomstig inkomen gereserveerd in uw personal holding, eventueel via een stamrecht- of lijfrenteverplichting?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_k": "Onze vragen:",
    "opt_a": "Heeft u inzicht in de hoogte van deze toekomstvoorzieningen?",
    "opt_b": "Heeft u de toekomstvoorzieningen laten berekenen naar een toekomstig inkomen?",
    "opt_c": "Verwacht u dat de toekomstvoorzieningen voldoende zijn?",
    "opt_d": "Indien u dit niet verwacht, welke stappen wilt u dan nemen?",
    "opt_e": "Heeft u op een andere wijze gereserveerd voor uw toekomstig inkomen?",
    "opt_f": "Bent u op de hoogte van de mogelijkheden om (fiscaalvriendelijk) te reserveren voor later?",
    "opt_g": "Heeft u laten berekenen welk vermogen gereserveerd dient te zijn voor de periode dat u stopt met ondernemen?",
    "opt_h": "In hoeverre houdt u rekening met de verkoopwaarde van uw onderneming als reservering voor uw toekomstig inkomen?"
  },
  "ques-d": {
    "header": "Onroerend goed",
    "text_a": "Onze vraag:",
    "text_b": "Uw antwoord: ",
    "text_c": "Heeft u in de personal holding onroerend goed in bezit?",
    "text_d": "Nee",
    "text_e": "Ja, voor de verhuur aan verbonden ondernemingen",
    "text_f": "Ja, voor verhuur aan derden",
    "text_g": "Ja, voor verhuur aan privé",
    "text_h": "Ja, voor meerdere doeleinden",
    "text_k": "Onze vragen:",
    "opt_a": "Overweegt u te investeren in onroerend goed?",
    "opt_b": "Zo ja, in welk segment van de onroerend goedmarkt wilt u investeren?",
    "opt_c": "Wilt u dan rechtstreeks of via een beleggingsfonds investeren?",
    "opt_d": "Indien u rechtstreeks wilt investeren, hoe wilt u het beheer vormgeven?",
    "opt_e": "Met welk doel investeert u in onroerend goed?",
    "opt_f": "Verwacht u de komende jaren meer in onroerend goed te investeren?",
    "opt_g": "Zo ja, in welk segment van de onroerend goedmarkt wilt u investeren?",
    "opt_h": "In hoeverre heeft u te maken met het verduurzamen van onroerend goed, bijvoorbeeld kantoorruimte?"
  },
  "ques-e": {
    "header": "Beleggingen",
    "text_a": "Onze vraag:",
    "text_b": "Uw antwoord: ",
    "text_c": "Heeft u een beleggingsportefeuille in de personal holding?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_k": "Onze vragen:",
    "opt_a": "Met welk doel investeert u in een beleggingsportefeuille?",
    "opt_b": "Heeft u het beheer over de beleggingsportefeuille uitbesteed of houdt u dit in eigen hand?",
    "opt_c": "Belegt u via een gespecialiseerde (online) aanbieder op basis van execution only?",
    "opt_d": "Spreekt u regelmatig met deze aanbieder over uw beleggingsportefeuille?",
    "opt_e": "Verwacht u de komende jaren een beleggingsportefeuille te starten?",
    "opt_f": "Wat zijn uw overwegingen om dit wel of niet te doen?",
    "opt_g": "Heeft u behoefte aan advies en begeleiding op dit vlak?"
  },
  "ques-f": {
    "header": "Financieringen aan derden",
    "text_a": "Onze vraag:",
    "text_b": "Uw antwoord: ",
    "text_c": "Heeft u in de personal holding financieringen aan anderen dan uzelf verstrekt?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_k": "Onze vragen:",
    "opt_a": "Heeft u vooral ondernemingen gefinancierd of privé personen?",
    "opt_b": "Zijn dit familie-relaties van u?",
    "opt_c": "Heeft u met deze financieringen ook rechten vastgelegd, zoals recht van hypotheek?",
    "opt_e": "Verwacht u de komende jaren financieringen aan ondernemingen of privé personen te verstrekken?",
    "opt_f": "Wat zijn uw overwegingen om dit wel of niet te doen?",
    "opt_g": "Heeft u behoefte aan advies en begeleiding op dit vlak?"
  },
  "ques-g": {
    "header": "Noodopvolging",
    "text_a": "Onze vraag:",
    "text_b": "Uw antwoord: ",
    "text_c": "Als u plotseling wegvalt, heeft u dan alles goed geregeld voor uw personal holding?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_k": "Onze vragen:",
    "opt_a": "Hoe heeft u de opvolging van uw rol als bestuurder geregeld?",
    "opt_b": "Heeft uw opvolger voldoende juridische vertegenwoordiging om deze rol op zich te nemen?",
    "opt_c": "Heeft uw opvolger voldoende kennis en toegang tot (online) systemen om deze rol op zich te nemen?",
    "opt_d": "Heeft u met uw (beoogde) opvolger over deze situatie gesproken?",
    "opt_e": "Heeft u een opvolger die uw rol kan overnemen in deze situatie?",
    "opt_f": "Heeft u al eens met deze opvolger hierover gesproken?",
    "opt_g": "Heeft deze opvolger het vertrouwen van uw gezin/familie?",
    "opt_h": "Wat dient er volgens u geregeld te worden om deze opvolger te benoemen?"
  }
}
