{
  "sheet-one": {
    "header": "Personal holding",
    "text_a": "In jouw personal holding bevinden zich de bezittingen die jij buiten de risicosfeer van jouw onderneming wil houden. Daarnaast fungeert jouw personal holding als bestuurder van de onderliggende werk-bv’s. Voldoende redenen om regelmatig de juridische en fiscale positie tegen het licht te houden.",
    "text_b": "In de Personal QuickScan Personal holding vroegen wij jou naar de verschillende overeenkomsten die gesloten zijn en naar de bezittingen. De vragen betroffen onder meer:",
    "text_c": "Intercompany en privé-overeenkomsten",
    "text_d": "Onroerend goed en beleggingen",
    "text_e": "Reserveringen voor toekomstig inkomen en vermogen"
  },
  "ques-a": {
    "header": "Intercompany overeenkomsten",
    "text_a": "Onze vraag:",
    "text_b": "Jouw antwoord: ",
    "text_c": "Beschik jij over intercompany overeenkomsten tussen jouw personal holding en onderliggende vennootschappen?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Wanneer heb je deze intercompany contracten voor het laatst aangepast?",
    "text_g": "Minder dan 2 jaar geleden",
    "text_h": "Tussen de 2 en 5 jaar geleden",
    "text_i": "Langer dan 5 jaar geleden",
    "text_j": "De aansluiting tussen de bestaande intercompany overeenkomsten en de actuele stand van zaken binnen jouw onderneming is goed geregeld.",
    "text_k": "Je hebt aangegeven: ",
    "text_l": "dat je het grotendeels eens bent met deze stelling.",
    "text_m": "dat je het deels eens bent met deze stelling.",
    "text_n": "dat je neutraal staat ten opzichte van deze stelling.",
    "text_o": "dat je het deels oneens bent met deze stelling.",
    "text_p": "dat je het grotendeels oneens bent met deze stelling.",
    "text_q": "Vervolgens vroegen wij je: ",
    "text_r": "Tenslotte legden wij je de volgende stelling voor: "
  },
  "ques-b": {
    "header": "Privé overeenkomsten",
    "text_a": "Onze vraag:",
    "text_b": "Jouw antwoord: ",
    "text_c": "Beschik je over overeenkomsten tussen jouzelf en jouw personal holding?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Wanneer heb je deze privé overeenkomsten voor het laatst aangepast?",
    "text_g": "Minder dan 2 jaar geleden",
    "text_h": "Tussen de 2 en 5 jaar geleden",
    "text_i": "Langer dan 5 jaar geleden",
    "text_j": "Deze overeenkomsten zijn nog actueel en passend bij mijn situatie.",
    "text_k": "Je hebt aangegeven: ",
    "text_l": "dat je het grotendeels eens bent met deze stelling.",
    "text_m": "dat je het deels eens bent met deze stelling.",
    "text_n": "dat je neutraal staat ten opzichte van deze stelling.",
    "text_o": "dat je het deels oneens bent met deze stelling.",
    "text_p": "dat je het grotendeels oneens bent met deze stelling.",
    "text_q": "Vervolgens vroegen wij je: ",
    "text_r": "Tenslotte legden wij je de volgende stelling voor: "
  },
  "ques-c": {
    "header": "Toekomstvoorzieningen",
    "text_a": "Onze vraag:",
    "text_b": "Jouw antwoord: ",
    "text_c": "Heb je vermogen voor toekomstig inkomen gereserveerd in jouw personal holding, eventueel via een stamrecht- of lijfrenteverplichting?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_k": "Onze vragen:",
    "opt_a": "Heb je inzicht in de hoogte van deze toekomstvoorzieningen?",
    "opt_b": "Heb je de toekomstvoorzieningen laten berekenen naar een toekomstig inkomen?",
    "opt_c": "Verwacht je dat de toekomstvoorzieningen voldoende zijn?",
    "opt_d": "Indien je dit niet verwacht, welke stappen wil je dan nemen?",
    "opt_e": "Heb je op een andere wijze gereserveerd voor jouw toekomstig inkomen?",
    "opt_f": "Ben je op de hoogte van de mogelijkheden om (fiscaalvriendelijk) te reserveren voor later?",
    "opt_g": "Heb je laten berekenen welk vermogen gereserveerd dient te zijn voor de periode dat jij stopt met ondernemen?",
    "opt_h": "In hoeverre hou je rekening met de verkoopwaarde van jouw onderneming als reservering voor jouw toekomstig inkomen?"
  },
  "ques-d": {
    "header": "Onroerend goed",
    "text_a": "Onze vraag:",
    "text_b": "Jouw antwoord: ",
    "text_c": "Heb je in de personal holding onroerend goed in bezit?",
    "text_d": "Nee",
    "text_e": "Ja, voor de verhuur aan verbonden ondernemingen",
    "text_f": "Ja, voor verhuur aan derden",
    "text_g": "Ja, voor verhuur aan privé",
    "text_h": "Ja, voor meerdere doeleinden",
    "text_k": "Onze vragen:",
    "opt_a": "Overweeg je te investeren in onroerend goed?",
    "opt_b": "Zo ja, in welk segment van de onroerend goedmarkt wil je investeren?",
    "opt_c": "Wil je dan rechtstreeks of via een beleggingsfonds investeren?",
    "opt_d": "Indien je rechtstreeks wil investeren, hoe wil je het beheer vormgeven?",
    "opt_e": "Met welk doel investeer je in onroerend goed?",
    "opt_f": "Verwacht je de komende jaren meer in onroerend goed te investeren?",
    "opt_g": "Zo ja, in welk segment van de onroerend goedmarkt wil je investeren?",
    "opt_h": "In hoeverre heb je te maken met het verduurzamen van onroerend goed, bijvoorbeeld kantoorruimte?"
  },
  "ques-e": {
    "header": "Beleggingen",
    "text_a": "Onze vraag:",
    "text_b": "Jouw antwoord: ",
    "text_c": "Heb je een beleggingsportefeuille in de personal holding?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_k": "Onze vragen:",
    "opt_a": "Met welk doel investeer je in een beleggingsportefeuille?",
    "opt_b": "Heb je het beheer over de beleggingsportefeuille uitbesteed of hou jij dit in eigen hand?",
    "opt_c": "Beleg je via een gespecialiseerde (online) aanbieder op basis van execution only?",
    "opt_d": "Spreek je regelmatig met deze aanbieder over jouw beleggingsportefeuille?",
    "opt_e": "Verwacht je de komende jaren een beleggingsportefeuille te starten?",
    "opt_f": "Wat zijn jouw overwegingen om dit wel of niet te doen?",
    "opt_g": "Heb je behoefte aan advies en begeleiding op dit vlak?"
  },
  "ques-f": {
    "header": "Financieringen aan derden",
    "text_a": "Onze vraag:",
    "text_b": "Jouw antwoord: ",
    "text_c": "Heb je in de personal holding financieringen aan anderen dan jouzelf verstrekt?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_k": "Onze vragen:",
    "opt_a": "Heb je vooral ondernemingen gefinancierd of privé personen?",
    "opt_b": "Zijn dit familie-relaties van jou?",
    "opt_c": "Heb je met deze financieringen ook rechten vastgelegd, zoals recht van hypotheek?",
    "opt_e": "Verwacht je de komende jaren financieringen aan ondernemingen of privé personen te verstrekken?",
    "opt_f": "Wat zijn jouw overwegingen om dit wel of niet te doen?",
    "opt_g": "Heb je behoefte aan advies en begeleiding op dit vlak?"
  },
  "ques-g": {
    "header": "Noodopvolging",
    "text_a": "Onze vraag:",
    "text_b": "Jouw antwoord: ",
    "text_c": "Als je plotseling wegvalt, heb je dan alles goed geregeld voor jouw personal holding?",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_k": "Onze vragen:",
    "opt_a": "Hoe heb je de opvolging van jouw rol als bestuurder geregeld?",
    "opt_b": "Heeft je opvolger voldoende juridische vertegenwoordiging om deze rol op zich te nemen?",
    "opt_c": "Heeft je opvolger voldoende kennis en toegang tot (online) systemen om deze rol op zich te nemen?",
    "opt_d": "Heb je met jouw (beoogde) opvolger over deze situatie gesproken?",
    "opt_e": "Heb je een opvolger die jouw rol kan overnemen in deze situatie?",
    "opt_f": "Heb je al eens met deze opvolger hierover gesproken?",
    "opt_g": "Heeft deze opvolger het vertrouwen van jouw gezin/familie?",
    "opt_h": "Wat dient er volgens jou geregeld te worden om deze opvolger te benoemen?"
  }
}
