{
  "sheet-one": {
    "header": "Pensioen",
    "text_a": "Op 1 juli 2023 verandert de pensioenwetgeving. De nieuwe wet Toekomst Pensioenen betekent een wijziging van veel pensioenregelingen in Nederland.",
    "text_b": "In de Personal QuickScan Pensioen vroegen wij jou naar jouw huidige pensioenregeling en de waardering hiervan bij jouw medewerkers. De vragen betroffen onder meer:",
    "text_c": "De pensioentoezegging",
    "text_d": "Kennis over de pensioenregeling",
    "text_e": "Waardering van de pensioenregeling bij jouw werknemers"
  },
  "ques-a": {
    "header": "Pensioenlasten",
    "text_a": "Onze stelling:",
    "text_b": "Ik ben goed op de hoogte van de omvang van de pensioenlasten voor mijn onderneming.",
    "text_c": "Jij hebt aangegeven: ",
    "text_d": "dat jij het grotendeels eens bent met deze stelling.",
    "text_e": "dat jij het deels eens bent met deze stelling.",
    "text_f": "dat jij neutraal staat ten opzichte van deze stelling.",
    "text_g": "dat jij het deels oneens bent met deze stelling.",
    "text_h": "dat jij het grotendeels oneens bent met deze stelling.",
    "opt_a": "Controleer je regelmatig de pensioenlasten op basis van de geregistreerde medewerkers? ",
    "opt_b": "Is de registratie van medewerkers voor de pensioenregeling actueel?",
    "opt_c": "Hou je rekening met de (eventuele) wijzigingen als gevolg van de Wet Arbeidsmarkt in balans?",
    "opt_d": "",
    "opt_e": "Controleer je regelmatig de pensioenlasten op basis van de geregistreerde medewerkers?",
    "opt_f": "Is de registratie van medewerkers voor de pensioenregeling actueel?",
    "opt_g": "Hou je rekening met de (eventuele) wijzigingen als gevolg van de Wet Arbeidsmarkt in balans?",
    "opt_h": "",
    "opt_i": "Controleer je regelmatig de pensioenlasten op basis van de geregistreerde medewerkers?",
    "opt_j": "Is de registratie van medewerkers voor de pensioenregeling actueel?",
    "opt_k": "Hou je rekening met de (eventuele) wijzigingen als gevolg van de Wet Arbeidsmarkt in balans?",
    "opt_l": ""
  },
  "ques-b": {
    "header": "Pensioentoezegging",
    "text_a": "Onze vraag:",
    "text_b": "Wat voor een pensioentoezegging heb jij aan jouw werknemers gedaan?",
    "text_c": "Jouw antwoord:",
    "text_d": "Aansluiting bij een (verplicht gesteld) bedrijfstakpensioenfonds, namelijk: ",
    "text_e": "Een verzekerde middelloonregeling / eindloonregeling",
    "text_f": "Een verzekerde beschikbare premieregeling ",
    "text_g": "Een combinatie van een verzekerde middelloonregeling / eindloonregeling en een verzekerde beschikbare premieregeling",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Het bedrijfstakpensioenfonds zal de wijzigingen voor de pensioenregeling voor haar rekening nemen. Hoe ga je de medewerkers hierover informeren?",
    "opt_b": "Welke rol verwacht je hierbij van het bedrijfstakpensioenfonds?",
    "opt_c": "",
    "opt_d": "De verzekeraar c.q. tussenpersoon zal (mogelijk) contact met je opnemen over de wijzigingen die noodzakelijk zijn. ",
    "opt_e": "Wat verwacht je van deze verzekeraar c.q. de tussenpersoon met betrekking tot advies en begeleiding?",
    "opt_f": "Wat verwacht je van deze verzekeraar c.q. de tussenpersoon met betrekking tot de communicatie naar de medewerkers?"
  },
  "ques-c": {
    "header": "Kennis",
    "text_a": "Onze stelling:",
    "text_b": "Ik heb voldoende kennis over de pensioenregeling, waardoor ik weet welke pensioenaanspraken mijn werknemers opbouwen en waar zij volgens de pensioentoezegging recht op hebben.",
    "text_c": "Jij hebt aangegeven: ",
    "text_d": "dat jij het grotendeels eens bent met deze stelling.",
    "text_e": "dat jij het deels eens bent met deze stelling.",
    "text_f": "dat jij neutraal staat ten opzichte van deze stelling.",
    "text_g": "dat jij het deels oneens bent met deze stelling.",
    "text_h": "dat jij het grotendeels oneens bent met deze stelling.",
    "text_i": "Onze vervolgvragen",
    "opt_a": "Heb je voldoende zicht op de consequentie voor de hoogte van de pensioenlasten van jouw onderneming?",
    "opt_b": "Welke verwachting heb je met betrekking tot de administratieve last die voortkomt uit de wijzigingen?",
    "opt_c": "Heb je voldoende zicht op wat de wijzigingen voor consequentie voor de opbouw van pensioenrechten voor de individuele medewerker? ",
    "opt_d": "",
    "opt_e": "Hoe krijg je zicht op de consequenties voor de hoogte van de pensioenlasten van jouw onderneming?",
    "opt_f": "Hoe krijg je zicht op de administratieve last die voortkomt uit de wijzigingen?",
    "opt_g": "Hoe krijg je zicht op de consequenties voor de opbouw van pensioenrechten voor de individuele medewerker?",
    "opt_h": "",
    "opt_i": "Hoe krijg je zicht op de consequenties voor de hoogte van de pensioenlasten van jouw onderneming?",
    "opt_j": "Hoe krijg je zicht op de administratieve last die voortkomt uit de wijzigingen?",
    "opt_k": "Hoe krijg je zicht op de consequenties voor de opbouw van pensioenrechten voor de individuele medewerker?",
    "opt_l": ""
  },
  "ques-d": {
    "header": "Kennis bij de werknemers",
    "text_a": "Onze stelling:",
    "text_b": "Ik verwacht dat mijn werknemers weten waarop zij dankzij de pensioenregeling recht hebben.",
    "text_c": "Jij hebt aangegeven: ",
    "text_d": "dat jij het grotendeels eens bent met deze stelling.",
    "text_e": "dat jij het deels eens bent met deze stelling.",
    "text_f": "dat jij neutraal staat ten opzichte van deze stelling.",
    "text_g": "dat jij het deels oneens bent met deze stelling.",
    "text_h": "dat jij het grotendeels oneens bent met deze stelling.",
    "text_i": "Onze vervolgvragen",
    "opt_a": "Heb je ook de indruk dat de medewerkers zelf inzicht hebben of krijgen in de consequenties van de wijzigingen voor hun opbouw van pensioenrechten?",
    "opt_b": "Verwacht je veel vragen vanuit de medewerkers over deze consequenties?",
    "opt_c": "Hoe kun je hen hier eventueel ondersteunen bij het verkrijgen van inzicht?",
    "opt_d": "",
    "opt_e": "Als de medewerkers onvoldoende weten over hun pensioenrechten, hoe zullen ze de aankomende wijzigingen dan beoordelen?",
    "opt_f": "Verwacht je veel vragen vanuit de medewerkers over deze consequenties?",
    "opt_g": "Hoe kun je hen hier eventueel ondersteunen bij het verkrijgen van inzicht?",
    "opt_h": "",
    "opt_i": "Stel dat de medewerkers onvoldoende weten over hun pensioenrechten, hoe kunnen ze de aankomende wijzigingen dan beoordelen?",
    "opt_j": "Verwacht je dat deze wijzigingen zullen leiden tot veel vragen van de medewerkers?",
    "opt_k": "Hoe kun je hen eventueel ondersteunen bij het verkrijgen van inzicht?",
    "opt_l": ""
  },
  "ques-e": {
    "header": "Begeleiding",
    "text_a": "Onze vraag:",
    "text_b": "Help jij jouw werknemers bij het maken van de keuzes die zij hebben met betrekking tot het pensioen?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Onze vervolgvraag: Welke begeleiding biedt u?",
    "text_g": "Jouw antwoord: ",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Verwacht je dat de komende wijzigingen een extra inspanning vragen van jouw kant om het inzicht bij de medewerkers te versterken?",
    "opt_b": "Hoe ga je deze eventuele extra inspanning invullen?",
    "opt_c": "Heb je behoefte aan advies en begeleiding bij deze communicatie?",
    "opt_d": "Verwacht je dat de komende wijzigingen leiden tot behoefte aan uitleg bij jouw medewerkers ?",
    "opt_e": "Zo ja, hoe ga je deze uitleg aan de medewerkers organiseren?",
    "opt_f": "Heb je behoefte aan advies en begeleiding bij deze communicatie?"
  },
  "ques-f": {
    "header": "Waardering",
    "text_a": "Onze vraag:",
    "text_b": "Denk je dat jouw personeel de arbeidsvoorwaarde pensioen beter zou waarderen op het moment dat zij hierover beter geïnformeerd zijn?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Verwacht je dat het een extra reden kan zijn waarom men bij jou komt werken en blijft werken?",
    "opt_b": "Hoe kun je deze waardering inzetten in jouw interne (personeels)communicatie?",
    "opt_c": "Hoe kun je dit inzetten bij jouw arbeidsmarktcommunicatie?",
    "opt_d": "Hoe zie je de relatie tussen 'weten' en 'waarderen' met betrekking tot pensioen als arbeidsvoorwaarde?",
    "opt_e": "Verwacht je dat meer kennis over de pensioenregeling leidt tot een beter begrip van deze arbeidsvoorwaarde?",
    "opt_f": "Ben je bereid om hierin (meer) tijd en aandacht te investeren?"
  },
  "ques-g": {
    "header": "Update",
    "text_a": "Onze vraag:",
    "text_b": "Wanneer is dit voor het laatst bij de pensioenregeling van jouw onderneming het geval geweest?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Minder dan 2 jaar geleden",
    "text_e": "Tussen de 2 en 5 jaar geleden",
    "text_f": "Langer dan 5 jaar geleden",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Zijn er uit de laatste update nog punten naar voren gekomen die aandacht behoeven?",
    "opt_b": "Ben je tevreden over hoe deze laatste update is uitgevoerd?",
    "opt_c": "",
    "opt_d": "Heb je de indruk dat de pensioenregeling nog actueel en accuraat is?",
    "opt_e": "Heb je de indruk dat de geregistreerde medewerkers nog actueel en accuraat is?",
    "opt_f": "Heb je de indruk dat de huidige pensioenuitvoerder nog past bij waar je staat als onderneming?",
    "opt_g": "Heb je de indruk dat de pensioenregeling nog actueel en accuraat is?",
    "opt_h": "Heb je de indruk dat de geregistreerde medewerkers nog actueel en accuraat is?",
    "opt_i": "Heb je de indruk dat de huidige pensioenuitvoerder nog past bij waar je staat als onderneming?"
  },
  "ques-h": {
    "header": "Wetswijziging",
    "text_a": "Onze vraag:",
    "text_b": "Ben jij al op de hoogte van de veranderingen die er op het gebied van pensioen aan staan te komen in het nieuwe pensioenstelsel?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Verwacht je dat deze veranderingen een grote impact hebben op jouw onderneming en medewerkers?",
    "opt_b": "Zo ja, hoe verwacht je dat je deze impact het beste kunt managen?",
    "opt_c": "Heb je behoefte aan advies en begeleiding hierbij?",
    "opt_d": "Hoe wil je op de hoogte gesteld worden van de aankomende veranderingen?",
    "opt_e": "Hoe kunnen wij je ondersteunen bij het beoordelen van de impact van deze veranderingen voor jouw onderneming en medewerkers?",
    "opt_f": ""
  },
  "ques-i": {
    "header": "Veranderingen",
    "text_a": "Onze vraag:",
    "text_b": "Weet jij al wat je moet doen om de pensioenregeling aan te passen aan het nieuwe pensioenstelsel?",
    "text_c": "Jouw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Welke stappen ga je nemen om deze aanpassingen door te voeren?",
    "opt_b": "Hoe ga je de communicatie met de medewerkers vorm geven?",
    "opt_c": "Hoe kunnen wij je hierbij ondersteunen?",
    "opt_d": "Hoe wil je op de hoogte gesteld worden van de aanpassingen?",
    "opt_e": "Hoe wil je de communicatie met de medewerkers vorm geven?",
    "opt_f": "Hoe kunnen wij je hierbij ondersteunen?"
  }
}
