{
  "sheet-one": {
    "header": "Pensioen",
    "text_a": "Op 1 juli 2023 verandert de pensioenwetgeving. De nieuwe wet Toekomst Pensioenen betekent een wijziging van veel pensioenregelingen in Nederland.",
    "text_b": "In de Personal QuickScan Pensioen vroegen wij u naar uw huidige pensioenregeling en de waardering hiervan bij uw medewerkers. De vragen betroffen onder meer:",
    "text_c": "De pensioentoezegging",
    "text_d": "Kennis over de pensioenregeling",
    "text_e": "Waardering van de pensioenregeling bij uw werknemers"
  },
  "ques-a": {
    "header": "Pensioenlasten",
    "text_a": "Onze stelling:",
    "text_b": "Ik ben goed op de hoogte van de omvang van de pensioenlasten voor mijn onderneming.",
    "text_c": "U heeft aangegeven: ",
    "text_d": "dat u het grotendeels eens bent met deze stelling.",
    "text_e": "dat u het deels eens bent met deze stelling.",
    "text_f": "dat u neutraal staat ten opzichte van deze stelling.",
    "text_g": "dat u het deels oneens bent met deze stelling.",
    "text_h": "dat u het grotendeels oneens bent met deze stelling.",
    "text_i": "Onze vervolgvragen",
    "opt_a": "Controleert u regelmatig de pensioenlasten op basis van de geregistreerde medewerkers? ",
    "opt_b": "Is de registratie van medewerkers voor de pensioenregeling actueel?",
    "opt_c": "Houdt u rekening met de (eventuele) wijzigingen als gevolg van de Wet Arbeidsmarkt in balans?",
    "opt_d": "",
    "opt_e": "Controleert u regelmatig de pensioenlasten op basis van de geregistreerde medewerkers?",
    "opt_f": "Is de registratie van medewerkers voor de pensioenregeling actueel?",
    "opt_g": "Houdt u rekening met de (eventuele) wijzigingen als gevolg van de Wet Arbeidsmarkt in balans?",
    "opt_h": "",
    "opt_i": "Controleert u regelmatig de pensioenlasten op basis van de geregistreerde medewerkers?",
    "opt_j": "Is de registratie van medewerkers voor de pensioenregeling actueel?",
    "opt_k": "Houdt u rekening met de (eventuele) wijzigingen als gevolg van de Wet Arbeidsmarkt in balans?",
    "opt_l": ""
  },
  "ques-b": {
    "header": "Pensioentoezegging",
    "text_a": "Onze vraag:",
    "text_b": "Wat voor een pensioentoezegging heeft u aan uw werknemers gedaan?",
    "text_c": "Uw antwoord:",
    "text_d": "Aansluiting bij een (verplicht gesteld) bedrijfstakpensioenfonds, namelijk: ",
    "text_e": "Een verzekerde middelloonregeling / eindloonregeling",
    "text_f": "Een verzekerde beschikbare premieregeling ",
    "text_g": "Een combinatie van een verzekerde middelloonregeling / eindloonregeling en een verzekerde beschikbare premieregeling",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Het bedrijfstakpensioenfonds zal de wijzigingen voor de pensioenregeling voor haar rekening nemen. Hoe gaat u de medewerkers hierover informeren?",
    "opt_b": "Welke rol verwacht u hierbij van het bedrijfstakpensioenfonds?",
    "opt_c": "",
    "opt_d": "De verzekeraar c.q. tussenpersoon zal (mogelijk) contact met u opnemen over de wijzigingen die noodzakelijk zijn. ",
    "opt_e": "Wat verwacht u van deze verzekeraar c.q. de tussenpersoon met betrekking tot advies en begeleiding?",
    "opt_f": "Wat verwacht u van deze verzekeraar c.q. de tussenpersoon met betrekking tot de communicatie naar de medewerkers?"
  },
  "ques-c": {
    "header": "Kennis",
    "text_a": "Onze stelling:",
    "text_b": "Ik heb voldoende kennis over de pensioenregeling, waardoor ik weet welke pensioenaanspraken mijn werknemers opbouwen en waar zij volgens de pensioentoezegging recht op hebben.",
    "text_c": "U heeft aangegeven: ",
    "text_d": "dat u het grotendeels eens bent met deze stelling.",
    "text_e": "dat u het deels eens bent met deze stelling.",
    "text_f": "dat u neutraal staat ten opzichte van deze stelling.",
    "text_g": "dat u het deels oneens bent met deze stelling.",
    "text_h": "dat u het grotendeels oneens bent met deze stelling.",
    "text_i": "Onze vervolgvragen",
    "opt_a": "Heeft u voldoende zicht op de consequentie voor de hoogte van de pensioenlasten van uw onderneming?",
    "opt_b": "Welke verwachting heeft u met betrekking tot de administratieve last die voortkomt uit de wijzigingen?",
    "opt_c": "Heeft u voldoende zicht op wat de wijzigingen voor consequentie voor de opbouw van pensioenrechten voor de individuele medewerker? ",
    "opt_d": "",
    "opt_e": "Hoe krijgt u zicht op de consequenties voor de hoogte van de pensioenlasten van uw onderneming?",
    "opt_f": "Hoe krijgt u zicht op de administratieve last die voortkomt uit de wijzigingen?",
    "opt_g": "Hoe krijgt u zicht op de consequenties voor de opbouw van pensioenrechten voor de individuele medewerker?",
    "opt_h": "",
    "opt_i": "Hoe krijgt u zicht op de consequenties voor de hoogte van de pensioenlasten van uw onderneming?",
    "opt_j": "Hoe krijgt u zicht op de administratieve last die voortkomt uit de wijzigingen?",
    "opt_k": "Hoe krijgt u zicht op de consequenties voor de opbouw van pensioenrechten voor de individuele medewerker?",
    "opt_l": ""
  },
  "ques-d": {
    "header": "Kennis bij de werknemers",
    "text_a": "Onze stelling:",
    "text_b": "Ik verwacht dat mijn werknemers weten waarop zij dankzij de pensioenregeling recht hebben.",
    "text_c": "U heeft aangegeven: ",
    "text_d": "dat u het grotendeels eens bent met deze stelling.",
    "text_e": "dat u het deels eens bent met deze stelling.",
    "text_f": "dat u neutraal staat ten opzichte van deze stelling.",
    "text_g": "dat u het deels oneens bent met deze stelling.",
    "text_h": "dat u het merendeels oneens bent met deze stelling.",
    "text_i": "Onze vervolgvragen",
    "opt_a": "Heeft u ook de indruk dat de medewerkers zelf inzicht hebben of krijgen in de consequenties van de wijzigingen voor hun opbouw van pensioenrechten?",
    "opt_b": "Verwacht u veel vragen vanuit de medewerkers over deze consequenties?",
    "opt_c": "Hoe kunt u hen hier eventueel ondersteunen bij het verkrijgen van inzicht?",
    "opt_d": "",
    "opt_e": "Als de medewerkers onvoldoende weten over hun pensioenrechten, hoe zullen ze de aankomende wijzigingen dan beoordelen?",
    "opt_f": "Verwacht u veel vragen vanuit de medewerkers over deze consequenties?",
    "opt_g": "Hoe kunt u hen hier eventueel ondersteunen bij het verkrijgen van inzicht?",
    "opt_h": "",
    "opt_i": "Stel dat de medewerkers onvoldoende weten over hun pensioenrechten, hoe kunnen ze de aankomende wijzigingen dan beoordelen?",
    "opt_j": "Verwacht u dat deze wijzigingen zullen leiden tot veel vragen van de medewerkers?",
    "opt_k": "Hoe kunt u hen eventueel ondersteunen bij het verkrijgen van inzicht?",
    "opt_l": ""
  },
  "ques-e": {
    "header": "Begeleiding",
    "text_a": "Onze vraag:",
    "text_b": "Helpt u uw werknemers bij het maken van de keuzes die zij hebben met betrekking tot het pensioen?",
    "text_c": "Uw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_f": "Onze vervolgvraag: Welke begeleiding biedt u?",
    "text_g": "Uw antwoord: ",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Verwacht u dat de komende wijzigingen een extra inspanning vragen van uw kant om het inzicht bij de medewerkers te versterken?",
    "opt_b": "Hoe gaat u deze eventuele extra inspanning invullen?",
    "opt_c": "Heeft u behoefte aan advies en begeleiding bij deze communicatie?",
    "opt_d": "Verwacht u dat de komende wijzigingen leiden tot behoefte aan uitleg bij uw medewerkers ?",
    "opt_e": "Zo ja, hoe gaat u deze uitleg aan de medewerkers organiseren?",
    "opt_f": "Heeft u behoefte aan advies en begeleiding bij deze communicatie?"
  },
  "ques-f": {
    "header": "Waardering",
    "text_a": "Onze vraag:",
    "text_b": "Denkt u dat uw personeel de arbeidsvoorwaarde pensioen beter zou waarderen op het moment dat zij hierover beter geïnformeerd zijn?",
    "text_c": "Uw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Verwacht u dat het een extra reden kan zijn waarom men bij u komt werken en blijft werken?",
    "opt_b": "Hoe kunt u deze waardering inzetten in uw interne (personeels)communicatie?",
    "opt_c": "Hoe kunt u dit inzetten bij uw arbeidsmarktcommunicatie?",
    "opt_d": "Hoe ziet u de relatie tussen 'weten' en 'waarderen' met betrekking tot pensioen als arbeidsvoorwaarde?",
    "opt_e": "Verwacht u dat meer kennis over de pensioenregeling leidt tot een beter begrip van deze arbeidsvoorwaarde?",
    "opt_f": "Bent u bereid om hierin (meer) tijd en aandacht te investeren?"
  },
  "ques-g": {
    "header": "Update",
    "text_a": "Onze vraag:",
    "text_b": "Wanneer is dit voor het laatst bij de pensioenregeling van uw onderneming het geval geweest?",
    "text_c": "Uw antwoord: ",
    "text_d": "Minder dan 2 jaar geleden",
    "text_e": "Tussen de 2 en 5 jaar geleden",
    "text_f": "Langer dan 5 jaar geleden",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Zijn er uit de laatste update nog punten naar voren gekomen die aandacht behoeven?",
    "opt_b": "Bent u tevreden over hoe deze laatste update is uitgevoerd?",
    "opt_c": "",
    "opt_d": "Heeft u de indruk dat de pensioenregeling nog actueel en accuraat is?",
    "opt_e": "Heeft u de indruk dat de geregistreerde medewerkers nog actueel en accuraat is?",
    "opt_f": "Heeft u de indruk dat de huidige pensioenuitvoerder nog past bij waar u staat als onderneming?",
    "opt_g": "Heeft u de indruk dat de pensioenregeling nog actueel en accuraat is?",
    "opt_h": "Heeft u de indruk dat de geregistreerde medewerkers nog actueel en accuraat is?",
    "opt_i": "Heeft u de indruk dat de huidige pensioenuitvoerder nog past bij waar u staat als onderneming?"
  },
  "ques-h": {
    "header": "Wetswijziging",
    "text_a": "Onze vraag:",
    "text_b": "Bent u al op de hoogte van de veranderingen die er op het gebied van pensioen aan staan te komen in het nieuwe pensioenstelsel?",
    "text_c": "Uw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Verwacht u dat deze veranderingen een grote impact hebben op uw onderneming en medewerkers?",
    "opt_b": "Zo ja, hoe verwacht u dat u deze impact het beste kunt managen?",
    "opt_c": "Heeft u behoefte aan advies en begeleiding hierbij?",
    "opt_d": "Hoe wilt u op de hoogte gesteld worden van de aankomende veranderingen?",
    "opt_e": "Hoe kunnen wij u ondersteunen bij het beoordelen van de impact van deze veranderingen voor uw onderneming en medewerkers?",
    "opt_f": ""
  },
  "ques-i": {
    "header": "Veranderingen",
    "text_a": "Onze vraag:",
    "text_b": "Weet u al wat u moet doen om de pensioenregeling aan te passen aan het nieuwe pensioenstelsel?",
    "text_c": "Uw antwoord: ",
    "text_d": "Ja",
    "text_e": "Nee",
    "text_h": "Onze vervolgvragen",
    "opt_a": "Welke stappen gaat u nemen om deze aanpassingen door te voeren?",
    "opt_b": "Hoe gaat u de communicatie met de medewerkers vorm geven?",
    "opt_c": "Hoe kunnen wij u hierbij ondersteunen?",
    "opt_d": "Hoe wilt u op de hoogte gesteld worden van de aanpassingen?",
    "opt_e": "Hoe wilt u de communicatie met de medewerkers vorm geven?",
    "opt_f": "Hoe kunnen wij u hierbij ondersteunen?"
  }
}
