{
  "sheet-one": {
    "header": "Financiële planning",
    "text_a": "Het doel van financiële planning is het in kaart brengen van jouw (toekomstige) inkomens- en vermogenspositie. Zodat je een scherper beeld krijgt van toekomstige uitgaven zoals studie van de kinderen of het niveau van levensonderhoud na pensionering. Het maakt het makkelijker om te besluiten wat je nu met jouw geld doet.",
    "text_b": "Bij financiële planning matchen we je (toekomstige) inkomsten met je (toekomstige) bestedingen om een beeld te krijgen bij overschotten of tekorten.",
    "text_c": "Zo krijgen we een beeld van de financiële haalbaarheid van jouw wensen en doelstellingen.",
    "text_d": "In deze Personal QuickScan stelden wij je hierover een aantal vragen."
  },
  "sheet-two": {
    "header": "Haalbaarheid",
    "text_a": "Ons doel is om je te helpen inzicht te krijgen in de haalbaarheid van jouw wensen en doelstellingen. Is jouw (verwachte) vermogen voldoende om jouw wensen en doelstellingen te realiseren. Of dienen er aanpassingen plaats te vinden, bijvoorbeeld:",
    "text_b": "Meer reserveren voor de toekomst",
    "text_c": "Wensen en doelstellingen prioriteren;",
    "text_d": "De winstgevendheid van jouw onderneming verhogen;",
    "text_e": "Vanzelfsprekend nemen we de volledige financiële, juridische en fiscale positie in ogenschouw, zodat we ook kunnen adviseren over een (mogelijke) optimalisatie hiervan."
  },
  "ques-a": {
    "header": "Inzicht in de financiële positie",
    "text_a": "De eerste vraag in de Personal QuickScan betrof de vraag “Hoe sta ik er nu voor?”.",
    "text_b": "Onze stelling:",
    "text_c": "Ik heb een goed inzicht in mijn huidige netto vermogen.",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja, ik heb een goed inzicht.",
    "text_f": "Ik twijfel of ik een goed inzicht heb.",
    "text_g": "Nee, ik heb geen goed inzicht.",
    "text_h": "Ook vroegen wij je:",
    "text_i": "Heb je belangstelling voor een vermogensopstelling.",
    "text_j": "Ja",
    "text_k": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Op welke wijze heb je jouw zakelijke vermogen vertaald naar netto vermogen in privé?",
    "opt_b": "In welke mate is jouw zakelijke en privé vermogen afhankelijk van de economische ontwikkelingen?",
    "opt_c": "Heb je mogelijkheden om zakelijk vermogen uit de risicosfeer te halen?",
    "opt_d": "Wil je één overzicht maken van jouw zakelijke en privé vermogen?",
    "opt_e": "Heb je het gevoel dat je veel (zakelijk) risico loopt over jouw vermogen?",
    "opt_f": "Hoe verwacht je dat de verdeling van jouw vermogen is over zakelijk en privé?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Aan welke onderwerpen is jouw twijfel verbonden?",
    "opt_j": "Heb je de indruk dat uje veel (zakelijk) risico loopt over jouw vermogen?",
    "opt_k": "",
    "opt_l": ""
  },
  "ques-b": {
    "header": "Inzicht in inkomsten en uitgaven",
    "text_a": "Naast inzicht in het huidig netto vermogen, is het belangrijk om inzicht te hebben in de maandelijkse inkomsten en uitgaven. Zo heb je antwoord op de vraag of je maandelijks kan reserveren of juist een aanvulling op je inkomen nodig hebt.",
    "text_b": "Onze stelling:",
    "text_c": "Ik heb een goed inzicht in wat ik maandelijks ontvang en uitgeef.",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja, ik heb een goed inzicht.",
    "text_f": "Ik twijfel of ik een goed inzicht heb.",
    "text_g": "Nee, ik heb geen goed inzicht.",
    "text_h": "Ook vroegen wij je:",
    "text_i": "Heb je belangstelling voor een jaaroverzicht van inkomsten en bestedingen.",
    "text_j": "Ja",
    "text_k": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Komt het bedrag dat je jaarlijks reserveert overeen met jouw berekening?",
    "opt_b": "Verwacht je dat je jouw spaarcapaciteit kunt vergroten?",
    "opt_c": "Op welke wijze reserveer je jouw vermogen momenteel?",
    "opt_d": "Heb je maandelijks een tekort of een overschot op jouw rekening?",
    "opt_e": "Verwacht je veel 'onzichtbare' uitgaven te hebben? ",
    "opt_f": "Maak je gebruik van online bankieren?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Aan welke elementen twijfel je?",
    "opt_j": "Heb je maandelijks een tekort of een overschot op jouw rekening?",
    "opt_k": "Zet je bewust periodiek geld opzij voor de toekomst?",
    "opt_l": ""
  },
  "ques-c": {
    "header": "(Financiële) wensen op de korte termijn",
    "text_a": "Wij vroegen naar jouw toekomstbeeld voor de komende periode. Welke wensen en doelstellingen zijn voor jou belangrijk in deze periode.",
    "text_b": "Onze vraag:",
    "text_c": "Ik heb een scherp beeld van mijn (financiële) wensen voor de komende 3 tot 5 jaar.",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja, ik heb een scherp beeld.",
    "text_f": "Ik twijfel of ik een scherp beeld heb.",
    "text_g": "Nee, ik heb geen scherp beeld.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heb je jouw wensen en doelstellingen geprioriteerd?",
    "opt_b": "Wat verwacht je uit te geven aan jouw wensen en doelstellingen?",
    "opt_c": "Verwacht je veel of weinig aan jouw vermogen te onttrekken om jouw wensen en doelstellingen te realiseren?",
    "opt_d": "Welke wensen en doelstellingen wil je zeker realiseren?",
    "opt_e": "welke wensen en doelstellingen zijn in jouw ogen noodzakelijk om te realiseren?",
    "opt_f": "Welke wensen en doelstellingen zijn voor jou zo onbelangrijk dat je ook zonder de realisatie daarvan kunt?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Heb je jouw wensen en doelstellingen wel eens op papier gezet?",
    "opt_j": "Zijn jouw wensen en doelstellingen dezelfde als van jouw partner en/of gezinsleden?",
    "opt_k": "",
    "opt_l": ""
  },
  "ques-d": {
    "header": "Matchen van wensen op de korte termijn",
    "text_a": "Belangrijk is om vanuit jouw inkomen of vanuit jouw huidig netto vermogen jouw wensen en doelstellingen voor de komende 3 tot 5 jaar zoveel mogelijk in te vullen. Als dit gelukt is, heb je een beeld bij wat resteert aan netto vermogen voor de wensen en doelstellingen op langere termijn.",
    "text_b": "Onze vraag:",
    "text_c": "Voor het realiseren van mijn (financiële) wensen voor de komende 3 tot 5 jaar heb ik voldoende inkomen en vermogen gereserveerd?",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja, dat is mijn verwachting.",
    "text_f": "Nee, dat is niet mijn verwachting.",
    "text_g": "Ik twijfel of ik voldoende inkomen en vermogen gereserveerd zal hebben.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heb je in beeld hoe je jouw wensen en doelstellingen zo financieel gunstig mogelijk kunt invullen?",
    "opt_b": "Heb je ook rekening gehouden met eventuele fiscale regelingen, zoals subsidie voor het verduurzamen van jouw eigen woning?",
    "opt_c": "Is jouw vermogen om deze wensen te realiseren beschikbaar of dient het vrijgemaakt te worden?",
    "opt_d": "Verwacht je een (te) groot verschil tussen jouw vermogen/inkomen en de uitgaven voor jouw wensen/doelstellingen?",
    "opt_e": "Heb je nagedacht over welke wensen/doelstellingen niet noodzakelijk zijn?",
    "opt_f": "",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Waarover twijfel je? De hoogte van jouw vermogen/inkomen of de uitgaven verbonden aan jouw wensen/doelstellingen",
    "opt_j": "Heb je wensen/doelstellingen die niet strikt noodzakelijk zijn?",
    "opt_k": "",
    "opt_l": ""
  },

  "ques-e": {
    "header": "Financiële risico’s in privé",
    "text_a": "Een belangrijk onderdeel van financiële planning is het beschermen van jouw vermogen en inkomen tegen onverwachte gebeurtenissen. Denk aan een ongeval of ziekte met blijvende gevolgen of zelfs overlijden.",
    "text_b": "Onze stelling:",
    "text_c": "Ik heb alle financiële risico's die ik niet wil lopen in privé of verzekerd of uitgesloten.",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja, ik heb dat goed geregeld.",
    "text_f": "Ik twijfel of ik dat goed geregeld heb.",
    "text_g": "Nee, ik heb dat nog niet goed geregeld.",
    "text_h": "Ook vroegen wij je:",
    "text_i": "Over welke financiële risico's twijfel je?",
    "text_j": "Ja",
    "text_k": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Wanneer heb je voor het laatst een analyse laten uitvoeren?",
    "opt_b": "Passen jouw dekkingen nog bij jouw actuele zakelijke en privé omstandigheden?",
    "opt_c": "Heb je ook gedacht aan de impact van noodopvolging voor jouw onderneming?",
    "opt_d": "Wanneer heb je voor het laatst een analyse laten uitvoeren?",
    "opt_e": "Verwacht je dat jouw dekkingen nog passen bij jouw actuele zakelijke en privé omstandigheden?",
    "opt_f": "Verwacht je een grote impact op jouw onderneming als je plotseling wegvalt?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Aan welke financiële risico's twijfel je?",
    "opt_j": "Wanneer heb je voor het laatst een analyse laten uitvoeren?",
    "opt_k": "Verwacht je een grote impact op jouw onderneming als je plotseling wegvalt?",
    "opt_l": ""
  },
  "ques-f": {
    "header": "Wensen op de lange termijn",
    "text_a": "Wat zijn jouw wensen als je meer tijd, ruimte en budget heeft. Bijvoorbeeld als je stopt met ondernemen. Heb je deze ‘Big Pictures’ voor jezelf concreet gemaakt?",
    "text_b": "Onze stelling:",
    "text_c": "Ik heb een scherp beeld van mijn (financiële) wensen voor de lange termijn.",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja, ik heb een scherp beeld.",
    "text_f": "Ik twijfel of ik een scherp beeld heb.",
    "text_g": "Nee, ik heb geen scherp beeld.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heb je inzicht in de uitgaven verbonden aan jouw wensen/doelstellingen?",
    "opt_b": "Heb je een prioritering aan jouw wensen/doelstellingen verbonden?",
    "opt_c": "Verwacht je voldoende vermogen/inkomen over te houden voor jouw pensioeninkomen?",
    "opt_d": "Aan welke wensen/doelstellingen twijfel je?",
    "opt_e": "Twijfel je over de hoogte van de verwachte uitgaven?",
    "opt_f": "Zijn er wensen/doelstellingen die voor jou niet strikt noodzakelijk zijn?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Heb je jouw wensen/doelstellingen al eens op papier gezet?",
    "opt_j": "Zijn jouw wensen/doelstellingen gelijk aan die van jouw partner en/of gezinsleden?",
    "opt_k": "",
    "opt_l": ""
  },
  "ques-g": {
    "header": "Exit planning",
    "text_a": "Een belangrijke gebeurtenis is de verkoop of overdracht van jouw onderneming. Hiervoor zijn verschillende strategieën, die elk een ander effect hebben op jouw netto vermogen en de beschikbaarheid daarvan.",
    "text_b": "Onze stelling:",
    "text_c": "Ik verwacht mijn onderneming (op termijn) aan mijn kinderen over te dragen.",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja, dat is op dit moment mijn verwachting.",
    "text_f": "Nee, dat is op dit moment niet mijn verwachting.",
    "text_g": "Daar kan ik nog geen uitspraak over doen.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heb je met jouw kinderen gesproken over een toekomstige overdracht?",
    "opt_b": "Hoever ben je met de voorbereiding op het overdrachtsproces?",
    "opt_c": "Verwacht je dat jouw kind(eren) behoefte hebben aan begeleiding in dit proces?",
    "opt_d": "Heb je al contacten met (potentiële) kopers voor jouw onderneming?",
    "opt_e": "Hoeveel tijd verwacht je dat nodig is om jouw onderneming verkoopklaar te maken?",
    "opt_f": "",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Heb je behoefte aan informatie om jouw besluitvorming verder vorm te geven?",
    "opt_j": "Heb je inzicht in de verschillende exit-strategieën voor jouw onderneming?",
    "opt_k": "Op welke termijn verwacht je voor jezelf meer duidelijkheid te hebben?",
    "opt_l": ""
  },
  "ques-h": {
    "header": "Matchen van wensen op de langere termijn",
    "text_a": "Jouw ‘Big Pictures’, zoals bijvoorbeeld een wereldreis of een tweede huis in het buitenland, zijn vanzelfsprekend afhankelijk van het netto vermogen dat je op dat moment tot jouw beschikking heeft.",
    "text_b": "Onze stelling:",
    "text_c": "Ik verwacht dat mijn (financiële) wensen op de lange termijn op een haalbare wijze betaald kunnen worden.",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja, dat is op dit moment mijn verwachting.",
    "text_f": "Nee, dat is op dit moment niet mijn verwachting.",
    "text_g": "Ik twijfel of ik voldoende inkomen en vermogen gereserveerd zal hebben.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Op welke wijze heb je rekening gehouden met inflatie?",
    "opt_b": "Verwacht je dat financiële, juridische en fiscale optimalisatie tot voordelen kan leiden?",
    "opt_c": "Heb je een goed gevoel bij het rendement en risico van jouw vermogen?",
    "opt_d": "Verwacht je een (te) groot verschil tussen jouw vermogen/inkomen versus jouw wensen/doelstellingen?",
    "opt_e": "Ben je bereid om jouw wensen/doelstellingen aan te passen?",
    "opt_f": "Wil je jouw inkomen en vermogen anders vormgeven?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Welke mogelijkheden zie je om jouw inkomen/vermogen anders vorm te geven?",
    "opt_j": "Heeft jouw onderneming groei- en winstpotentieel om het tekort op te lossen?",
    "opt_k": "Zo ja, wat verwacht je dat daarvoor nodig is?",
    "opt_l": ""
  },
  "ques-i": {
    "header": "Support",
    "text_a": "Als laatste vraag in de Personal QuickScan stelden wij:",
    "text_b": "Onze stelling:",
    "text_c": "Verwacht je ondersteuning nodig te hebben bij het financieel haalbaar maken van jouw wensen en doelstellingen?",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja, ik verwacht ondersteuning nodig te hebben.",
    "text_f": "Nee, ik verwacht geen ondersteuning nodig te hebben.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Welke stappen in het proces heb je zelf al uitgevoerd?",
    "opt_b": "Zijn er onderwerpen waar je meer informatie over wilt hebben?",
    "opt_c": "",
    "opt_d": "",
    "opt_e": "Heb je behoefte aan een second opinion?",
    "opt_f": "Hoe kunnen wij je ondersteunen bij het uitvoeren van jouw financieel plan?",
    "opt_g": "",
    "opt_h": ""
  }

}
