{
  "sheet-one": {
    "header": "Financiële planning",
    "text_a": "Het doel van financiële planning is het in kaart brengen van uw (toekomstige) inkomens- en vermogenspositie. Zodat u een scherper beeld krijgt van toekomstige uitgaven zoals studie van de kinderen of het niveau van levensonderhoud na pensionering. Het maakt het makkelijker om te besluiten wat u nu met uw geld doet.",
    "text_b": "Bij financiële planning matchen we uw (toekomstige) inkomsten met uw (toekomstige) bestedingen om een beeld te krijgen bij overschotten of tekorten.\n",
    "text_c": "Zo krijgen we een beeld van de financiële haalbaarheid van uw wensen en doelstellingen.",
    "text_d": "In deze Personal QuickScan stelden wij u hierover een aantal vragen."
  },
  "sheet-two": {
    "header": "Haalbaarheid",
    "text_a": "Ons doel is om u te helpen inzicht te krijgen in de haalbaarheid van uw wensen en doelstellingen. Is uw (verwachte) vermogen voldoende om uw wensen en doelstellingen te realiseren. Of dienen er aanpassingen plaats te vinden, bijvoorbeeld:",
    "text_b": "Meer reserveren voor de toekomst",
    "text_c": "Wensen en doelstellingen prioriteren;",
    "text_d": "De winstgevendheid van uw onderneming verhogen;",
    "text_e": "Vanzelfsprekend nemen we de volledige financiële, juridische en fiscale positie in ogenschouw, zodat we ook kunnen adviseren over een (mogelijke) optimalisatie hiervan."
  },
  "ques-a": {
    "header": "Inzicht in de financiële positie",
    "text_a": "De eerste vraag in de Personal QuickScan betrof de vraag “Hoe sta ik er nu voor?”.",
    "text_b": "Onze stelling:",
    "text_c": "Ik heb een goed inzicht in mijn huidige netto vermogen.",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja, ik heb een goed inzicht.",
    "text_f": "Ik twijfel of ik een goed inzicht heb.",
    "text_g": "Nee, ik heb geen goed inzicht.",
    "text_h": "Ook vroegen wij je:",
    "text_i": "Heeft u belangstelling voor een vermogensopstelling.",
    "text_j": "Ja",
    "text_k": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Op welke wijze heeft u uw zakelijke vermogen vertaald naar netto vermogen in privé?",
    "opt_b": "In welke mate is uw zakelijke en privé vermogen afhankelijk van de economische ontwikkelingen?",
    "opt_c": "Heeft u mogelijkheden om zakelijk vermogen uit de risicosfeer te halen?",
    "opt_d": "Wilt u één overzicht maken van uw zakelijke en privé vermogen?",
    "opt_e": "Heeft u het gevoel dat u veel (zakelijk) risico loopt over uw vermogen?",
    "opt_f": "Hoe verwacht u dat de verdeling van uw vermogen is over zakelijk en privé?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Aan welke onderwerpen is uw twijfel verbonden?",
    "opt_j": "Heeft u de indruk dat u veel (zakelijk) risico loopt over uw vermogen?",
    "opt_k": "",
    "opt_l": ""
  },
  "ques-b": {
    "header": "Inzicht in inkomsten en uitgaven",
    "text_a": "Naast inzicht in het huidig netto vermogen, is het belangrijk om inzicht te hebben in de maandelijkse inkomsten en uitgaven. Zo heeft u antwoord op de vraag of u maandelijks kunt reserveren of juist een aanvulling op uw inkomen nodig heeft.",
    "text_b": "Onze stelling:",
    "text_c": "Ik heb een goed inzicht in wat ik maandelijks ontvang en uitgeef.",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja, ik heb een goed inzicht.",
    "text_f": "Ik twijfel of ik een goed inzicht heb.",
    "text_g": "Nee, ik heb geen goed inzicht.",
    "text_h": "Ook vroegen wij je:",
    "text_i": "Heeft u belangstelling voor een jaaroverzicht van inkomsten en bestedingen.",
    "text_j": "Ja",
    "text_k": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Komt het bedrag dat u jaarlijks reserveert overeen met uw berekening?",
    "opt_b": "Verwacht u dat u uw spaarcapaciteit kunt vergroten?",
    "opt_c": "Op welke wijze reserveert u uw vermogen momenteel?",
    "opt_d": "Heeft u maandelijks een tekort of een overschot op uw rekening?",
    "opt_e": "Verwacht u veel 'onzichtbare' uitgaven te hebben? ",
    "opt_f": "Maakt u gebruik van online bankieren?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Aan welke elementen twijfelt u?",
    "opt_j": "Heeft u maandelijks een tekort of een overschot op uw rekening?",
    "opt_k": "Zet u bewust periodiek geld opzij voor de toekomst?",
    "opt_l": ""
  },
  "ques-c": {
    "header": "(Financiële) wensen op de korte termijn",
    "text_a": "Wij vroegen naar uw toekomstbeeld voor de komende periode. Welke wensen en doelstellingen zijn voor u belangrijk in deze periode.",
    "text_b": "Onze vraag:",
    "text_c": "Ik heb een scherp beeld van mijn (financiële) wensen voor de komende 3 tot 5 jaar.",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja, ik heb een scherp beeld.",
    "text_f": "Ik twijfel of ik een scherp beeld heb.",
    "text_g": "Nee, ik heb geen scherp beeld.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heeft u uw wensen en doelstellingen geprioriteerd?",
    "opt_b": "Wat verwacht u uit te geven aan uw wensen en doelstellingen?",
    "opt_c": "Verwacht u veel of weinig aan uw vermogen te onttrekken om uw wensen en doelstellingen te realiseren?",
    "opt_d": "Welke wensen en doelstellingen wilt u zeker realiseren?",
    "opt_e": "welke wensen en doelstellingen zijn in uw ogen noodzakelijk om te realiseren?",
    "opt_f": "Welke wensen en doelstellingen zijn voor u zo onbelangrijk dat u ook zonder de realisatie daarvan kunt?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Heeft u uw wensen en doelstellingen wel eens op papier gezet?",
    "opt_j": "Zijn uw wensen en doelstellingen dezelfde als van uw partner en/of gezinsleden?",
    "opt_k": "",
    "opt_l": ""
  },
  "ques-d": {
    "header": "Matchen van wensen op de korte termijn",
    "text_a": "Belangrijk is om vanuit uw inkomen of vanuit uw huidig netto vermogen uw wensen en doelstellingen voor de komende 3 tot 5 jaar zoveel mogelijk in te vullen. Als dit gelukt is, heeft u een beeld bij wat resteert aan netto vermogen voor de wensen en doelstellingen op langere termijn.\n",
    "text_b": "Onze vraag:",
    "text_c": "Voor het realiseren van mijn (financiële) wensen voor de komende 3 tot 5 jaar heb ik voldoende inkomen en vermogen gereserveerd?",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja, dat is mijn verwachting.",
    "text_f": "Nee, dat is niet mijn verwachting.",
    "text_g": "Ik twijfel of ik voldoende inkomen en vermogen gereserveerd zal hebben.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heeft u in beeld hoe u uw wensen en doelstellingen zo financieel gunstig mogelijk kunt invullen?",
    "opt_b": "Heeft u ook rekening gehouden met eventuele fiscale regelingen, zoals subsidie voor het verduurzamen van uw eigen woning?",
    "opt_c": "Is uw vermogen om deze wensen te realiseren beschikbaar of dient het vrijgemaakt te worden?",
    "opt_d": "Verwacht u een (te) groot verschil tussen uw vermogen/inkomen en de uitgaven voor uw wensen/doelstellingen?",
    "opt_e": "Heeft u nagedacht over welke wensen/doelstellingen niet noodzakelijk zijn?",
    "opt_f": "",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Waarover twijfelt u? De hoogte van uw vermogen/inkomen of de uitgaven verbonden aan uw wensen/doelstellingen",
    "opt_j": "Heeft u wensen/doelstellingen die niet strikt noodzakelijk zijn?",
    "opt_k": "",
    "opt_l": ""
  },

  "ques-e": {
    "header": "Financiële risico’s in privé",
    "text_a": "Een belangrijk onderdeel van financiële planning is het beschermen van uw vermogen en inkomen tegen onverwachte gebeurtenissen. Denk aan een ongeval of ziekte met blijvende gevolgen of zelfs overlijden.",
    "text_b": "Onze stelling:",
    "text_c": "Ik heb alle financiële risico's die ik niet wil lopen in privé of verzekerd of uitgesloten.",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja, ik heb dat goed geregeld.",
    "text_f": "Ik twijfel of ik dat goed geregeld heb.",
    "text_g": "Nee, ik heb dat nog niet goed geregeld.",
    "text_h": "Ook vroegen wij je:",
    "text_i": "Over welke financiële risico's twijfelt u?",
    "text_j": "Ja",
    "text_k": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Wanneer heeft u voor het laatst een analyse laten uitvoeren?",
    "opt_b": "Passen uw dekkingen nog bij uw actuele zakelijke en privé omstandigheden?",
    "opt_c": "Heeft u ook gedacht aan de impact van noodopvolging voor uw onderneming?",
    "opt_d": "Wanneer heeft u voor het laatst een analyse laten uitvoeren?",
    "opt_e": "Verwacht u dat uw dekkingen nog passen bij uw actuele zakelijke en privé omstandigheden?",
    "opt_f": "Verwacht u een grote impact op uw onderneming als u plotseling wegvalt?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Aan welke financiële risico's twijfelt u?",
    "opt_j": "Wanneer heeft u voor het laatst een analyse laten uitvoeren?",
    "opt_k": "Verwacht u een grote impact op uw onderneming als u plotseling wegvalt?",
    "opt_l": ""
  },
  "ques-f": {
    "header": "Wensen op de lange termijn",
    "text_a": "Wat zijn uw wensen als u meer tijd, ruimte en budget heeft. Bijvoorbeeld als u stopt met ondernemen. Heeft u deze ‘Big Pictures’ voor uzelf concreet gemaakt?",
    "text_b": "Onze stelling:",
    "text_c": "Ik heb een scherp beeld van mijn (financiële) wensen voor de lange termijn.",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja, ik heb een scherp beeld.",
    "text_f": "Ik twijfel of ik een scherp beeld heb.",
    "text_g": "Nee, ik heb geen scherp beeld.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heeft u inzicht in de uitgaven verbonden aan uw wensen/doelstellingen?",
    "opt_b": "Heeft u een prioritering aan uw wensen/doelstellingen verbonden?",
    "opt_c": "Verwacht u voldoende vermogen/inkomen over te houden voor uw pensioeninkomen?",
    "opt_d": "Aan welke wensen/doelstellingen twijfelt u?",
    "opt_e": "Twijfelt u over de hoogte van de verwachte uitgaven?",
    "opt_f": "Zijn er wensen/doelstellingen die voor u niet strikt noodzakelijk zijn?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Heeft u uw wensen/doelstellingen al eens op papier gezet?",
    "opt_j": "Zijn uw wensen/doelstellingen gelijk aan die van uw partner en/of gezinsleden?",
    "opt_k": "",
    "opt_l": ""
  },
  "ques-g": {
    "header": "Exit planning",
    "text_a": "Een belangrijke gebeurtenis is de verkoop of overdracht van uw onderneming. Hiervoor zijn verschillende strategieën, die elk een ander effect hebben op uw netto vermogen en de beschikbaarheid daarvan.",
    "text_b": "Onze stelling:",
    "text_c": "Ik verwacht mijn onderneming (op termijn) aan mijn kinderen over te dragen.",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja, dat is op dit moment mijn verwachting.",
    "text_f": "Nee, dat is op dit moment niet mijn verwachting.",
    "text_g": "Daar kan ik nog geen uitspraak over doen.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heeft u met uw kinderen gesproken over een toekomstige overdracht?",
    "opt_b": "Hoever bent u met de voorbereiding op het overdrachtsproces?",
    "opt_c": "Verwacht u dat uw kind(eren) behoefte hebben aan begeleiding in dit proces?",
    "opt_d": "Heeft u al contacten met (potentiële) kopers voor uw onderneming?",
    "opt_e": "Hoeveel tijd verwacht u dat nodig is om uw onderneming verkoopklaar te maken?",
    "opt_f": "",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Heeft u behoefte aan informatie om uw besluitvorming verder vorm te geven?",
    "opt_j": "Heeft u inzicht in de verschillende exit-strategieën voor uw onderneming?",
    "opt_k": "Op welke termijn verwacht u voor uzelf meer duidelijkheid te hebben?",
    "opt_l": ""
  },
  "ques-h": {
    "header": "Matchen van wensen op de langere termijn",
    "text_a": "Uw ‘Big Pictures’, zoals bijvoorbeeld een wereldreis of een tweede huis in het buitenland, zijn vanzelfsprekend afhankelijk van het netto vermogen dat u op dat moment tot uw beschikking heeft.",
    "text_b": "Onze stelling:",
    "text_c": "Ik verwacht dat mijn (financiële) wensen op de lange termijn op een haalbare wijze betaald kunnen worden.",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja, dat is op dit moment mijn verwachting.",
    "text_f": "Nee, dat is op dit moment niet mijn verwachting.",
    "text_g": "Ik twijfel of ik voldoende inkomen en vermogen gereserveerd zal hebben.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Op welke wijze heeft u rekening gehouden met inflatie?",
    "opt_b": "Verwacht u dat financiële, juridische en fiscale optimalisatie tot voordelen kan leiden?",
    "opt_c": "Heeft u een goed gevoel bij het rendement en risico van uw vermogen?",
    "opt_d": "Verwacht u een (te) groot verschil tussen uw vermogen/inkomen versus uw wensen/doelstellingen?",
    "opt_e": "Bent u bereid om uw wensen/doelstellingen aan te passen?",
    "opt_f": "Wilt u uw inkomen en vermogen anders vormgeven?",
    "opt_g": "",
    "opt_h": "",
    "opt_i": "Welke mogelijkheden ziet u om uw inkomen/vermogen anders vorm te geven?",
    "opt_j": "Heeft uw onderneming groei- en winstpotentieel om het tekort op te lossen?",
    "opt_k": "Zo ja, wat verwacht u dat daarvoor nodig is?",
    "opt_l": ""
  },
  "ques-i": {
    "header": "Support",
    "text_a": "Als laatste vraag in de Personal QuickScan stelden wij:",
    "text_b": "Onze stelling:",
    "text_c": "Verwacht u ondersteuning nodig te hebben bij het financieel haalbaar maken van uw wensen en doelstellingen?",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja, ik verwacht ondersteuning nodig te hebben.",
    "text_f": "Nee, ik verwacht geen ondersteuning nodig te hebben.",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Welke stappen in het proces heeft u zelf al uitgevoerd?",
    "opt_b": "Zijn er onderwerpen waar u meer informatie over wilt hebben?",
    "opt_c": "",
    "opt_d": "",
    "opt_e": "Heeft u behoefte aan een second opinion?",
    "opt_f": "Hoe kunnen wij u ondersteunen bij het uitvoeren van uw financieel plan?",
    "opt_g": "",
    "opt_h": ""
  }

}
