{
  "sheet-one": {
    "header": "Managementinformatie",
    "text_a": "De executie van jouw bedrijfsstrategie vraagt om gedegen informatievoorziening om iedereen in de organisatie de juiste beslissingen te laten nemen. Daarnaast wil je de bedrijfsprestaties kunnen toetsen aan jouw bedrijfsstrategie.",
    "text_b": "In de Personal QuickScan stelden wij je een aantal vragen over de managementinformatie van jouw organisatie.",
    "text_c": "Managementinformatie is essentieel voor de stuurbaarheid van jouw organisatie.",
    "text_d": "Een hogere stuurbaarheid vertaalt zich in een betere voorspelbaarheid en daarmee wendbaarheid."
  },
  "sheet-two": {
    "header": "Stuurbaarheid",
    "text_a": "Ons doel is om je te helpen te identificeren waar jouw managementinformatie verder kan worden aangescherpt, zodat je de stuurbaarheid van jouw organisatie vergroot. Dit kan bijvoorbeeld door:",
    "text_b": "Kritische succesfactoren vast te leggen en meetbaar te maken;",
    "text_c": "Jouw organisatie toegang te geven tot de juiste informatie, zodat medewerkers zelfstandig beslissingen kunnen nemen;",
    "text_d": "Bedrijfsprestaties inzichtelijk te maken;",
    "text_e": "Maar dat stelt eisen aan de toegankelijkheid, tijdigheid en efficiency van jouw data."
  },
  "ques-a": {
    "header": "Toegankelijkheid",
    "text_a": "De beschikbaarheid en toegankelijkheid van jouw data in de verschillende financiële en bedrijfsspecifieke systemen is van essentieel belang om jouw managementinformatie vorm te kunnen geven.",
    "text_b": "Onze stelling:",
    "text_c": "Ik kan op ieder willekeurig moment de meest actuele managementinformatie opvragen.",
    "text_d": "Jouw GevoelsScore: ",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heb je het datamanagement geborgd in jouw organisatie? ",
    "opt_b": "Hebben jouw medewerkers op hun niveau voldoende inzicht in voor hen belangrijke informatie?",
    "opt_c": "Verwacht je in de komende periode belangrijke (technologische) veranderingen in jouw managementinformatie?",
    "opt_d": " ",
    "opt_e": "Hoe actueel dient jouw managementinformatie te zijn? ",
    "opt_f": "Zijn jouw financiële en bedrijfsspecifieke systemen goed op elkaar aangesloten?",
    "opt_g": "Hoe heb je het datamanagement georganiseerd en geborgd in jouw organisatie? ",
    "opt_h": " ",
    "opt_i": "Welke vraagstukken heb je over managementinformatie in jouw organisatie? ",
    "opt_j": "Hoe heb je managementinformatie op dit moment georganiseerd en geborgd in jouw organisatie? ",
    "opt_k": "Verwacht je in de komende periode belangrijke (technologische) veranderingen in jouw managementinformatie? ",
    "opt_l": " "
  },
  "ques-b": {
    "header": "Kritische succesfactoren",
    "text_a": "Kritische succesfactoren (KSF’s) zijn factoren die bepalend zijn voor de ontwikkeling van jouw organisatie, zoals levertijd, klanttevredenheid of productiviteit. Succesvolle organisaties identificeren, operationaliseren en sturen op basis van KSF’s.",
    "text_b": "Onze stelling:",
    "text_c": "Ik weet wat mijn belangrijkste KPI's zijn en kan ze op ieder moment meten.",
    "text_d": "Jouw GevoelsScore: ",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heb je een goede aansluiting tussen jouw KSF's en jouw managementinformatie? ",
    "opt_b": "Heb je jouw KSF's opgesteld vanuit verschillende (bedrijfskundige) perspectieven? ",
    "opt_c": "Is voor jouw medewerkers duidelijk wat de KSF's voor hun werkzaamheden betekenen? ",
    "opt_d": " ",
    "opt_e": "Heb je jouw KSF's al geformuleerd op basis van jouw business plan?",
    "opt_f": "Is jouw business plan actueel en bekend bij jouw medewerkers? ",
    "opt_g": "Heb je jouw KSF's al vertaald naar Kritische Prestatie Indicatoren?",
    "opt_h": "",
    "opt_i": "Welke vraagstukken heb je ten aanzien van jouw Kritische Succes Factoren? ",
    "opt_j": "Op basis van welke informatie stuur je op dit moment jouw organisatie aan? ",
    "opt_k": "Heb je een actueel business plan?",
    "opt_l": ""
  },
  "ques-c": {
    "header": "Dataverzameling",
    "text_a": "In jouw organisatie wordt diverse informatie vastgelegd in verschillende bedrijfssystemen. Deze data kan gebruikt worden als input voor jouw managementinformatie.",
    "text_b": "Onze stelling:",
    "text_c": "Ik weet welke managementinformatie ik verzamel en in welke bedrijfssystemen ik het verzamel.",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja",
    "text_f": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Maak je maximaal gebruik van alle mogelijkheden met betrekking tot jouw data, bijvoorbeeld datamining?",
    "opt_b": "Heb je inzicht in de toegevoegde waarde van datamining voor bijvoorbeeld jouw bedrijfsprocessen?",
    "opt_c": "Heb je jouw dataverzameling goed geborgd en beveiligd?",
    "opt_d": "",
    "opt_e": "Heb je behoefte aan een inventarisatie van jouw dataverzameling en de mogelijkheden op dit vlak?",
    "opt_f": "Heb je de nodige koppelingen tussen jouw systemen ingeregeld?",
    "opt_g": "Hoe is jouw dataverzameling georganiseerd en geborgd in jouw organisatie?",
    "opt_h": ""
  },
  "ques-d": {
    "header": "Tijd",
    "text_a": "Het verzamelen, koppelen en samenvoegen van data tot managementinformatie kan veel tijd kosten. Mogelijk niet jouw tijd, maar wel tijd van jouw financiële administratie of commerciële afdeling. Heb je voor jouw organisatie het verzamelen van goede managementinformatie efficiënt ingericht?",
    "text_b": "Onze vraag:",
    "text_c": "Heb je het idee dat je veel tijd spendeert aan het verzamelen van goede managementinformatie?",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja",
    "text_f": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heb je behoefte aan een inventarisatie van jouw managementinformatievoorziening?",
    "opt_b": "Verwacht je dat er veel tijdwinst geboekt kan worden bij het samenstellen van jouw managementinformatie?",
    "opt_c": "Welke kennis is in jouw organisatie nodig om deze tijdwinst te realiseren?",
    "opt_d": "",
    "opt_e": "Verwacht je dat er nog tijdwinst geboekt kan worden?",
    "opt_f": "Zo ja, is dit voor jou een prioriteit?",
    "opt_g": "Heb je behoefte aan een audit van jouw managementinformatievoorziening?",
    "opt_h": ""
  },

  "ques-e": {
    "header": "Tevredenheid",
    "text_a": "Als je de (potentiële) mogelijkheden van jouw financiële en bedrijfsspecifieke bedrijfssystemen en jouw behoefte aan managementinformatie tegen elkaar afzet, maak je dan ten volle gebruik van de managementinformatie die voor je beschikbaar kan worden gemaakt?",
    "text_b": "Onze vraag:",
    "text_c": "Ben je tevreden over hoe je op dit moment aan jouw managementinformatie komt?",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja",
    "text_f": "Nee",
    "text_h": "Ook vroegen wij je:",
    "text_i": "U geeft aan het volgende te missen: ",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Is jouw managementinformatie ook toegankelijk voor jouw medewerkers, zodat zij inzicht hebben in de juiste informatie?",
    "opt_b": "Heb je nog wensen met betrekking tot jouw managementinformatie?",
    "opt_c": "Verwacht je belangrijke veranderingen in jouw managementinformatie in de komende periode?",
    "opt_d": "",
    "opt_e": "Over welke onderdelen ben je minder tevreden?",
    "opt_f": "In hoeverre is aanpassing van jouw managementinformatie voor jou urgent en belangrijk?",
    "opt_g": "Welke wensen heb je concreet over jouw managementinformatie?",
    "opt_h": ""
  },
  "ques-f": {
    "header": "Kennis",
    "text_a": "Als je jouw managementinformatie wilt verbeteren, bijvoorbeeld door meer data te verzamelen, te koppelen en toegankelijk te maken, heb je dan de kennis voorhanden om dat in te richten?",
    "text_b": "Onze vraag:",
    "text_c": "Beschik je over de kennis (intern/extern) om de managementinformatie in te richten zoals je dat wil?",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja",
    "text_f": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Op welke termijn verwacht je jouw managementinformatievoorziening aan te passen?",
    "opt_b": "Heb je behoefte aan een managementinformatie-audit?",
    "opt_c": "Kunnen wij je van verdere informatie over dit onderwerp voorzien?",
    "opt_d": "",
    "opt_e": "Op welke termijn verwacht je jouw managementinformatievoorziening aan te passen?",
    "opt_f": "Heb je behoefte aan een inventarisatie van jouw huidige managementinformatievoorziening?",
    "opt_g": "Kunnen wij je van informatie voorzien over de inrichting van managementinformatie?",
    "opt_h": ""
  },
  "ques-g": {
    "header": "Support",
    "text_a": "Het formuleren en inrichten van managementinformatie kan complex zijn. Het vraagt om zowel kennis van het business plan, de cultuur in de organisatie en kennis van de gebruikte technologieën om data op de juiste manier te ontsluiten voor de juiste personen.",
    "text_b": "Onze vraag:",
    "text_c": "Verwacht je ondersteuning nodig te hebben bij het (verder) inrichten van jouw managementinformatie?",
    "text_d": "Jouw antwoord: ",
    "text_e": "Ja",
    "text_f": "Nee",
    "text_l": "",
    "opt_a": "",
    "opt_b": "",
    "opt_c": "",
    "opt_d": "",
    "opt_e": "",
    "opt_f": "",
    "opt_g": "",
    "opt_h": ""
  }
}
