{
  "sheet-one": {
    "header": "Managementinformatie",
    "text_a": "De executie van uw bedrijfsstrategie vraagt om gedegen informatievoorziening om iedereen in de organisatie de juiste beslissingen te laten nemen. Daarnaast wilt u de bedrijfsprestaties kunnen toetsen aan uw bedrijfsstrategie.",
    "text_b": "In de Personal QuickScan stelden wij u een aantal vragen over de managementinformatie van uw organisatie.",
    "text_c": "Managementinformatie is essentieel voor de stuurbaarheid van uw organisatie.",
    "text_d": "Een hogere stuurbaarheid vertaalt zich in een betere voorspelbaarheid en daarmee wendbaarheid."
  },
  "sheet-two": {
    "header": "Stuurbaarheid",
    "text_a": "Ons doel is om u te helpen te identificeren waar uw managementinformatie verder kan worden aangescherpt, zodat u de stuurbaarheid van uw organisatie vergroot. Dit kan bijvoorbeeld door:",
    "text_b": "Kritische succesfactoren vast te leggen en meetbaar te maken;",
    "text_c": "Uw organisatie toegang te geven tot de juiste informatie, zodat medewerkers zelfstandig beslissingen kunnen nemen;",
    "text_d": "Bedrijfsprestaties inzichtelijk te maken;",
    "text_e": "Maar dat stelt eisen aan de toegankelijkheid, tijdigheid en efficiency van uw data."
  },
  "ques-a": {
    "header": "Toegankelijkheid",
    "text_a": "De beschikbaarheid en toegankelijkheid van uw data in de verschillende financiële en bedrijfsspecifieke systemen is van essentieel belang om uw managementinformatie vorm te kunnen geven.",
    "text_b": "Onze stelling:",
    "text_c": "Ik kan op ieder willekeurig moment de meest actuele managementinformatie opvragen.",
    "text_d": "Uw GevoelsScore: ",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heeft u het datamanagement geborgd in uw organisatie? ",
    "opt_b": "Hebben uw medewerkers op hun niveau voldoende inzicht in voor hen belangrijke informatie?",
    "opt_c": "Verwacht u in de komende periode belangrijke (technologische) veranderingen in uw managementinformatie?",
    "opt_d": " ",
    "opt_e": "Hoe actueel dient uw managementinformatie te zijn? ",
    "opt_f": "Zijn uw financiële en bedrijfsspecifieke systemen goed op elkaar aangesloten?",
    "opt_g": "Hoe heeft u het datamanagement georganiseerd en geborgd in uw organisatie? ",
    "opt_h": " ",
    "opt_i": "Welke vraagstukken heeft u over managementinformatie in uw organisatie? ",
    "opt_j": "Hoe heeft u managementinformatie op dit moment georganiseerd en geborgd in uw organisatie? ",
    "opt_k": "Verwacht u in de komende periode belangrijke (technologische) veranderingen in uw managementinformatie? ",
    "opt_l": " "
  },
  "ques-b": {
    "header": "Kritische succesfactoren",
    "text_a": "Kritische succesfactoren (KSF’s) zijn factoren die bepalend zijn voor de ontwikkeling van uw organisatie, zoals levertijd, klanttevredenheid of productiviteit. Succesvolle organisaties identificeren, operationaliseren en sturen op basis van KSF’s.",
    "text_b": "Onze stelling:",
    "text_c": "Ik weet wat mijn belangrijkste KPI's zijn en kan ze op ieder moment meten.",
    "text_d": "Uw GevoelsScore: ",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heeft u een goede aansluiting tussen uw KSF's en uw managementinformatie? ",
    "opt_b": "Heeft u uw KSF's opgesteld vanuit verschillende (bedrijfskundige) perspectieven? ",
    "opt_c": "Is voor uw medewerkers duidelijk wat de KSF's voor hun werkzaamheden betekenen? ",
    "opt_d": " ",
    "opt_e": "Heeft u uw KSF's al geformuleerd op basis van uw business plan?",
    "opt_f": "Is uw business plan actueel en bekend bij uw medewerkers? ",
    "opt_g": "Heeft u uw KSF's al vertaald naar Kritische Prestatie Indicatoren?",
    "opt_h": "",
    "opt_i": "Welke vraagstukken heeft u ten aanzien van uw Kritische Succes Factoren? ",
    "opt_j": "Op basis van welke informatie stuurt u op dit moment uw organisatie aan? ",
    "opt_k": "Heeft u een actueel business plan?",
    "opt_l": ""
  },
  "ques-c": {
    "header": "Dataverzameling",
    "text_a": "In uw organisatie wordt diverse informatie vastgelegd in verschillende bedrijfssystemen. Deze data kan gebruikt worden als input voor uw managementinformatie.",
    "text_b": "Onze stelling:",
    "text_c": "Ik weet welke managementinformatie ik verzamel en in welke bedrijfssystemen ik het verzamel.",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja",
    "text_f": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Maakt u maximaal gebruik van alle mogelijkheden met betrekking tot uw data, bijvoorbeeld datamining?",
    "opt_b": "Heeft u inzicht in de toegevoegde waarde van datamining voor bijvoorbeeld uw bedrijfsprocessen?",
    "opt_c": "Heeft u uw dataverzameling goed geborgd en beveiligd?",
    "opt_d": "",
    "opt_e": "Heeft u behoefte aan een inventarisatie van uw dataverzameling en de mogelijkheden op dit vlak?",
    "opt_f": "Heeft u de nodige koppelingen tussen uw systemen ingeregeld?",
    "opt_g": "Hoe is uw dataverzameling georganiseerd en geborgd in uw organisatie?",
    "opt_h": ""
  },
  "ques-d": {
    "header": "Tijd",
    "text_a": "Het verzamelen, koppelen en samenvoegen van data tot managementinformatie kan veel tijd kosten. Mogelijk niet uw tijd, maar wel tijd van uw financiële administratie of commerciële afdeling. Heeft u voor uw organisatie het verzamelen van goede managementinformatie efficiënt ingericht?",
    "text_b": "Onze vraag:",
    "text_c": "Heeft u het idee dat u veel tijd spendeert aan het verzamelen van goede managementinformatie?\n",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja",
    "text_f": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Heeft u behoefte aan een inventarisatie van uw managementinformatievoorziening?",
    "opt_b": "Verwacht u dat er veel tijdwinst geboekt kan worden bij het samenstellen van uw managementinformatie?",
    "opt_c": "Welke kennis is in uw organisatie nodig om deze tijdwinst te realiseren?",
    "opt_d": "",
    "opt_e": "Verwacht u dat er nog tijdwinst geboekt kan worden?",
    "opt_f": "Zo ja, is dit voor u een prioriteit?",
    "opt_g": "Heeft u behoefte aan een audit van uw managementinformatievoorziening?",
    "opt_h": ""
  },

  "ques-e": {
    "header": "Tevredenheid",
    "text_a": "Als u de (potentiële) mogelijkheden van uw financiële en bedrijfsspecifieke bedrijfssystemen en uw behoefte aan managementinformatie tegen elkaar afzet, maakt u dan ten volle gebruik van de managementinformatie die voor u beschikbaar kan worden gemaakt?",
    "text_b": "Onze vraag:",
    "text_c": "Bent u tevreden over hoe u op dit moment aan uw managementinformatie komt?",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja",
    "text_f": "Nee",
    "text_h": "Ook vroegen wij u:",
    "text_i": "U geeft aan het volgende te missen: ",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Is uw managementinformatie ook toegankelijk voor uw medewerkers, zodat zij inzicht hebben in de juiste informatie?",
    "opt_b": "Heeft u nog wensen met betrekking tot uw managementinformatie?",
    "opt_c": "Verwacht u belangrijke veranderingen in uw managementinformatie in de komende periode?",
    "opt_d": "",
    "opt_e": "Over welke onderdelen bent u minder tevreden?",
    "opt_f": "In hoeverre is aanpassing van uw managementinformatie voor u urgent en belangrijk?",
    "opt_g": "Welke wensen heeft u concreet over uw managementinformatie?",
    "opt_h": ""
  },
  "ques-f": {
    "header": "Kennis",
    "text_a": "Als u uw managementinformatie wilt verbeteren, bijvoorbeeld door meer data te verzamelen, te koppelen en toegankelijk te maken, heeft u dan de kennis voorhanden om dat in te richten?",
    "text_b": "Onze vraag:",
    "text_c": "Beschikt u over de kennis (intern/extern) om de managementinformatie in te richten zoals u dat wilt?",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja",
    "text_f": "Nee",
    "text_l": "Onze vervolgvragen",
    "opt_a": "Op welke termijn verwacht u uw managementinformatievoorziening aan te passen?",
    "opt_b": "Heeft u behoefte aan een managementinformatie-audit?",
    "opt_c": "Kunnen wij u van verdere informatie over dit onderwerp voorzien?",
    "opt_d": "",
    "opt_e": "Op welke termijn verwacht u uw managementinformatievoorziening aan te passen?",
    "opt_f": "Heeft u behoefte aan een inventarisatie van uw huidige managementinformatievoorziening?",
    "opt_g": "Kunnen wij u van informatie voorzien over de inrichting van managementinformatie?",
    "opt_h": ""
  },
  "ques-g": {
    "header": "Support",
    "text_a": "Het formuleren en inrichten van managementinformatie kan complex zijn. Het vraagt om zowel kennis van het business plan, de cultuur in de organisatie en kennis van de gebruikte technologieën om data op de juiste manier te ontsluiten voor de juiste personen.",
    "text_b": "Onze vraag:",
    "text_c": "Verwacht u ondersteuning nodig te hebben bij het (verder) inrichten van uw managementinformatie?",
    "text_d": "Uw antwoord: ",
    "text_e": "Ja",
    "text_f": "Nee",
    "text_l": "",
    "opt_a": "",
    "opt_b": "",
    "opt_c": "",
    "opt_d": "",
    "opt_e": "",
    "opt_f": "",
    "opt_g": "",
    "opt_h": ""
  }

}
