{
  "title": "Werkgeverscan",
  "target": "Deze scan inventariseert de stand van zaken op het gebied van personeel vanuit 6 invalshoeken.     ",
  "number": 15,
  "stelling1": "Je hebt een goed beeld hoe medewerkers het werken in jouw onderneming ervaren.",
  "type1": "slider",
  "stelling2": "Je weet wat er speelt onder jouw medewerkers.",
  "type2": "slider",
  "stelling3": "Medewerkers hebben een helder beeld van wat er van hen verwacht wordt binnen jouw onderneming.",
  "type3": "slider",
  "stelling4": "Je hebt geen moeite om medewerkers te binden en boeien aan jouw onderneming (weinig uitstroom).",
  "type4": "slider",
  "stelling5": "Je hebt geen moeite om nieuwe medewerkers te werven en te selecteren.",
  "type5": "slider",
  "stelling6": "Je hebt een gestructureerd personeelsbeleid, met bijvoorbeeld personeelshandboek, functiehuis en -profielen.",
  "type6": "slider",
  "stelling7": "Er is een gestructureerd proces van gesprekken met medewerkers over bijvoorbeeld functioneren en beoordelen, arbeidsmobiliteit en duurzame inzetbaarheid.",
  "type7": "slider",
  "stelling8": "Mijn beleid voor duurzame inzetbaarheid van personeel is actueel en passend.",
  "type8": "slider",
  "stelling9": "Ik zet in op ‘een leven lang leren’ voor mijn medewerkers en maak daarbij gebruik van de mogelijkheden zoals de STAP-subsidie.",
  "type9": "slider",
  "stelling10": "Ik bevorder actief dat medewerkers op oudere leeftijd kunnen kiezen om eerder of juist later met pensioen te gaan, bijvoorbeeld door demotie en minder uren werken mogelijk te maken.",
  "type10": "slider",
  "stelling11": "Voor het managen van de generatieverschillen tussen medewerkers zet ik in op bewustwording in de organisatie.",
  "type11": "slider",
  "stelling12": "Binnen mijn bedrijf stimuleer ik mijn medewerkers om gezond te eten, te drinken en voldoende te bewegen.",
  "type12": "slider",
  "stelling13": "Wij bieden diverse regelingen aan zoals de ‘fiets van de zaak’ en bedrijfsfitness.",
  "type13": "slider",
  "stelling14": "Je hebt een goed beeld van de verzuimcijfers van jouw onderneming en daarmee grip op de verzuimkosten.",
  "type14": "slider",
  "stelling15": "Bevat nog 23 vragen, voor een volledig overzicht vul zelf de QuickScan in.",
  "type15": "Opmerking",
  "stelling16": "Jouw bedrijf heeft een Risico- Inventarisatie en Evaluatie (RI&E) en deze is up to date.",
  "type16": "slider",
  "stelling17": "Je bent tevreden over de arbodienst waarbij je bent aangesloten.",
  "type17": "slider",
  "stelling18": "Medewerkers krijgen periodiek de mogelijkheid om deel te nemen aan een Preventief Medisch Onderzoek (PMO of PAGO).",
  "type18": "slider",
  "stelling19": "Medewerkers kunnen via jouw onderneming gebruik maken van een vitaliteitsprogramma.",
  "type19": "slider",
  "stelling20": "Als werkgever is het mijn plicht het pensioen voor mijn medewerkers te regelen.",
  "type20": "slider",
  "stelling21": "Je bent op de hoogte van de wijzigingen in het kader van het nieuwe pensioenstelsel.",
  "type21": "slider",
  "stelling22": "Jouw medewerkers weten globaal hoe hoog het pensioenbedrag is dat zij vanaf pensioendatum gaan ontvangen.",
  "type22": "slider",
  "stelling23": "Jouw medewerkers weten welke keuzes zij kunnen maken of wat zij zelf kunnen of moeten regelen voor hun pensioen.",
  "type23": "slider",
  "stelling24": "Jij weet wat de (on)mogelijkheden zijn voor de oudere medewerkers in jouw onderneming met betrekking tot eerder stoppen met werken, met pensioen gaan of doorwerken na de pensioendatum.",
  "type24": "slider",
  "stelling25": "Je bent op de hoogte op het gebied van arbeidsrecht, arbeidsvoorwaarden, privacy en sociale zekerheid.",
  "type25": "slider",
  "stelling26": "Je hebt op dit moment een arbeids-juridisch adviseur of adviseur op het gebied van loonheffingen en sociale zekerheid, waar je terecht kunt met vragen.",
  "type26": "slider",
  "stelling27": "Je weet precies hoe je een arbeidsovereenkomst en beëindigingsovereenkomst opstelt die past bij jouw onderneming en je medewerker.",
  "type27": "slider",
  "stelling28": "Je weet als werkgever precies hoe het zit met belastingheffing over loon en onkostenvergoedingen en wanneer er wel of geen sociale verzekeringspremies van toepassing zijn. ",
  "type28": "slider",
  "stelling29": "AIs er een juridische kwestie speelt, zal je snel de hulpvraag stellen aan een juridisch adviseur om zo eventuele hogere (proces)kosten, risico’s en arbeidsconflicten te voorkomen.",
  "type29": "slider",
  "stelling30": "Je hebt in mindere mate behoefte aan een model arbeidsovereenkomst die is afgestemd op jouw onderneming, de (eventueel) geldende CAO en de meest recente wet- en regelgeving én die elk jaar op je eigen verzoek wordt ge-update.",
  "type30": "slider",
  "stelling31": "De personeels- en salarisadministratie verlopen geheel digitaal (hier komt geen papier meer aan te pas).",
  "type31": "slider",
  "stelling32": "Je hebt periodiek goed inzicht in hoe je ervoor staat als werkgever en beschikt hiervoor over actuele managementinformatie rondom verzuim, in-door- en uitstroom, leeftijdsopbouw, personeelskosten etc.",
  "type32": "slider",
  "stelling33": "Je bent weinig tijd kwijt in de maand aan de personeels- en salarisadministratie.",
  "type33": "slider",
  "stelling34": "Jij of jouw medewerker(s) beschikken over voldoende kennis om een nieuwe medewerker op te voeren in het salarispakket.",
  "type34": "slider",
  "stelling35": "Jij of jouw medewerker(s) beschikken over voldoende kennis om mutaties door te voeren in het salarispakket. ",
  "type35": "slider",
  "stelling36": "Je bent tevreden over het gebruik van de IT-systemen voor de personeels- en salarisadministratie (bijv. boekhoud- en salarispakket).",
  "type36": "slider",
  "stelling37": "De IT-systemen voor de personeels- en salarisadministratie passen goed bij jouw onderneming (verhouding kwaliteit/prijs). ",
  "type37": "slider",
  "extraInfo": "geen extra info",
  "one": "Onderdelen kunnen aan of uit gezet worden, afhankelijk van de klantsituatie",
  "two": "App, PDF, PowerPoint",
  "three": "Relatiemanager voert zelfstandig het gesprek",
  "four": "Adviesuren x Tarief."
}
