{
  "title": "Privé situatie",
  "target": "In deze Personal QuickScan Privé staan de juridische afspraken die de klant in privé heeft gemaakt centraal. Bijvoorbeeld de afspraken met een eventuele levenspartner in een geregistreerd partnerschap of huwelijkscontract. Of in het testament. ",
  "number": 15,
  "stelling1": "Heeft u, eventueel samen met een levenspartner, de zorg voor thuiswonende of studerende kinderen?",
  "type1": "meerkeuze",
  "stelling2": "Wat is uw burgerlijke staat?",
  "type2": "meerkeuze",
  "stelling3": "Welke juridische afspraken heeft u gemaakt met uw levenspartner?",
  "type3": "meerkeuze",
  "stelling4": "Heeft u afspraken gemaakt over een jaarlijkse verrekening van inkomen en/of vermogen?",
  "type4": "meerkeuze",
  "stelling5": "Wanneer heeft u deze jaarlijkse verrekening voor het laatst uitgevoerd?",
  "type5": "meerkeuze",
  "stelling6": "Wanneer zijn de huwelijkse -, partnerschaps- of samenlevingsvoorwaarden voor het laatst geactualiseerd?",
  "type6": "meerkeuze",
  "stelling7": "Heeft u een testament?",
  "type7": "meerkeuze",
  "stelling8": "Wanneer heeft u uw testament voor het laatst geactualiseerd?",
  "type8": "meerkeuze",
  "stelling9": "Heeft u een notariële volmacht ('levenstestament') voor de situatie dat u zelf niet meer kunt handelen als gevolg van een ziekte of ongeval?",
  "type9": "meerkeuze",
  "stelling10": "Wanneer heeft u uw notariële volmacht ('levenstestament')  voor het laatst geactualiseerd?",
  "type10": "meerkeuze",
  "stelling11": "Bent u ooit van echt gescheiden?",
  "type11": "meerkeuze",
  "stelling12": "Heeft u een ouderschapsplan?",
  "type12": "meerkeuze",
  "stelling13": "Heeft u afspraken gemaakt over het verevenen van pensioenrechten?",
  "type13": "meerkeuze",
  "stelling14": "Heeft u vragen over juridische, fiscale of financiële onderwerpen die betrekking hebben op uw privé situatie? Noteer hier uw vraag.",
  "type14": "open tekst",
  "stelling15": "Heeft u interesse om te laten beoordelen of uw juridische en fiscale positie in privé kan worden geoptimaliseerd?",
  "type15": "meerkeuze", 
  "extraInfo": "Deze Personal QuickScan kan de behoefte aan inkomens-, vermogens- en estate planning vergroten.",
  "one": "Inventariseren van de juridische en fiscale positie van de ondernemer.",
  "two": "App, PDF, PowerPoint",
  "three": "Relatiemanager voert zelfstandig het gesprek",
  "four": "Adviesuren x tarief"
}
