{
  "title": "Groei",
  "target": "Iedere onderneming zoekt groei, in nieuwe klanten en omzet. Maar om groei te realiseren, heb je een goed inzicht in de markt- en klantbehoeften nodig om de juiste activiteiten met de juiste mensen te ontplooien. Dan nog kan groei uitblijven, bijvoorbeeld omdat cruciale randvoorwaarden niet goed genoeg kunnen worden ingevuld. Denk aan groeifinanciering, aantrekken van talent en het vinden van een goed werkend verdienmodel.   ",
  "number": 10,
  "stelling1": "Bent u tevreden over het huidige groeitempo (omzet, nieuwe klanten) van uw onderneming?",
  "type1": "slider",
  "stelling2": "Geef uw toelichting",
  "type2": "open tekst",
  "stelling3": "In welke mate zijn de volgende factoren belemmerend voor het groeitempo: a. Aantrekken van gekwalificeerd personeel, b. Beperkt werkkapitaal, c. Huisvesting, d. Toegang tot grondstoffen, e. Marketing, f. Marketing, g. Samenwerking/cultuur binnen de onderneming.",
  "type3": "slider",
  "stelling4": "Geef uw toelichting",
  "type4": "opent tekst",
  "stelling5": "In welke mate kunnen verbeteringen in de volgende factoren het groeitempo verder faciliteren? a. (Her)definiëring bedrijfsstrategie, Versterken van de bedrijfscultuur, Investeren in nieuwe technologie (vernieuwen en innoveren), Aantrekken en (her)structureren van financieringen, Optimale bedrijfsstructuur",
  "type5": "rapportcijfers",
  "stelling6": "Geef uw toelichting",
  "type6": "open tekst",
  "stelling7": "Overweegt u naast autonome groei ook samenwerkingen met of acquisities van andere ondernemingen? Strategisch samenwerken, overname van andere ondernemingen?",
  "type7": "meerkeuze",
  "stelling8": "Geef uw toelichting",
  "type8": "open tekst",
  "stelling9": "Heeft u vragen over strategische vraagstukken die hierboven niet zijn genoemd? Zo ja, welke?",
  "type9": "open tekst",
  "stelling10": "Heeft u behoefte aan strategisch advies om het groeitempo van uw onderneming verder te faciliteren?",
  "type10": "Meerkeuze",
  "extraInfo": "geen extra info",
  "one": "Inventariseren van behoefte aan strategisch advies",
  "two": "App, PDF, PowerPoint",
  "three": "Relatiemanager voert zelfstandig het gesprek",
  "four": "Adviesuren x Tarief."
}
