{
  "title": "Digitale strategie",
  "target": "In het laatste decennium is de aansluiting tussen organisatie en IT steeds belangrijker geworden voor het succes van ondernemingen. De snelheid van ondernemen blijft zich verhogen en technologische vernieuwing verlegt steeds weer de grenzen van wat mogelijk is. Een digitale strategie is noodzakelijk als onderdeel van de ondernemingsstrategie. ",
  "number": 8,
  "stelling1": "Geef uw oordeel over de volgende onderdelen met betrekking tot IT: a. De capaciteit binnen uw organisatie om mee te denken over de (toekomstige) IT strategie, b. Overzichtelijkheid van uw IT omgeving, c. Toepasbaarheid van uw applicatielandschap en intereconnectiviteit tussen applicaties, d. De capaciteit van uw medewerkers om met de bestaande IT omgeving en applicaties te werken, e. De samenwerking met IT-leveranciers, zowel hardware als software, f, Het geautomatiseerd samenwerken van leveranciers en klanten in het bedrijfsproces.",
  "type1": "slider",
  "stelling2": "In hoeverre is IT ondersteunend aan uw bedrijfsproces?",
  "type2": "meerkeuze",
  "stelling3": "Heeft u voldoende inzicht in de voor uw organisatie relevante KPI's / stuurinformatie?",
  "type3": "meerkeuze",
  "stelling4": "Heeft u uw data zodanig gestructureerd dat deze benaderbaar is voor alle relevante KPI's?",
  "type4": "meerkeuze",
  "stelling5": "Behaalt u met uw IT omgeving een competitief voordeel ten opzichte van uw concurrenten?",
  "type5": "meerkeuze",
  "stelling6": "Waarom wel? Waarom niet?",
  "type6": "open tekst",
  "stelling7": "Heeft u vragen over uw IT strategie met betrekking tot onderwerpen die hierboven niet zijn vermeld?",
  "type7": "open tekst",
  "stelling8": "Heeft u behoefte aan ondersteuning bij uw IT strategie?",
  "type8": "meerkeuze",
  "extraInfo": "Indien deze dienstverlening buiten het kantoor ligt, kan de klant worden doorverwezen naar een netwerkpartner.",
  "one": "Inventariseren van behoefte aan (aanscherping van) digitale strategie",
  "two": "App, PDF, PowerPoint",
  "three": "Relatiemanager voert zelfstandig het gesprek",
  "four": "Afhankelijk van netwerkpartner"
}
