{
  "title": "Optimaal financieel pakket",
  "target": "Inzicht krijgen in de verwachtingen, gebruik en tevredenheid van de klant over het financieel pakket.",
  "number": 12,
  "stelling1": "Tevredenheid over: a. Gebruiksgemak, b. Duidelijke instructie en hulp, c. Voldoende functionaliteit, d. Koppelingen met andere systemen, e. Ondersteuning van ons, f. Toegankelijk en beveiliging",
  "type1": "rapportcijfer",
  "stelling2": "Zijn er functionaliteiten die u mist? Zo ja, welke?",
  "type2": "meerkeuze",
  "stelling3": "Kunt u aangeven welke functionaliteiten u mist?",
  "type3": "meerkeuze",
  "stelling4": "Heeft u de financiële processen met de bank goed ingericht in uw financieel pakket of verwacht u dat hierin nog verdere stappen kunnen worden genomen?",
  "type4": "meerkeuze",
  "stelling5": "Heeft u uw financieel pakket gekoppeld met andere systemen binnen uw onderneming?",
  "type5": "meerkeuze",
  "stelling6": "Heeft u het gevoel dat u de mogelijkheden van de koppelingen tussen uw financieel pakket en andere systemen optimaal benut? (GevoelsScore)",
  "type6": "slider",
  "stelling7": "Maakt uw onderneming gebruik van systemen zoals CRM-, ERP-, kassasystemen, voorraadsystemen, etc. die mogelijk gekoppeld kunnen worden aan uw financieel pakket?",
  "type7": "meerkeuze",
  "stelling8": "Biedt uw financieel pakket, eventueel via koppeling met uw andere systemen, voldoende inzicht in de ontwikkeling van: Omzet, Personeelskosten, Bedrijfskosten, Inkopen / Crediteurenstand, Voorradenstand, Verkopen/debiteurenstand",
  "type8": "rapportcijfer",
  "stelling9": "Hoe actueel wilt u het inzicht in uw resultaten hebben?",
  "type9": "meerkeuze",
  "stelling10": "Wat zijn de wensen, m.b.t. actualiteit?",
  "type10": "open tekst",
  "stelling11": "Verwacht u dat het bedrijfsresultaat in het financieel pakket elk jaar sterk af zal wijken van het uiteindelijke bedrijfsresultaat in uw jaarrekening doordat er veel correcties moeten plaatsvinden?",
  "type11": "meerkeuze",
  "stelling12": "Hoe kunnen wij u ondersteunen om het maximale uit uw financieel pakket te halen? U kunt meerdere onderwerpen aanvinken. Bij overige, kunt u ook verdere onderwerpen vermelden., a. Inrichten koppelingen met andere systemen, b. Stroomlijnen financiële processen, c. Inrichten administratieve organisatie en bevoegdheden, d. Aanreiken (financiële) kennis over de mogelijkheden van systemen, e. Inzicht in liquiditeiten, f. Overig te weten",
  "type12": "rapportcijfer",
  "extraInfo": "Geen extra info",
  "one": "Inventariseren van het gebruik, tevredenheid en verwachtingen",
  "two": "App, PDF, PowerPoint",
  "three": "Relatiemanager voert zelfstandig het gesprek",
  "four": "Voor begeleiding bij verdere optimalisatie van financiële processen geldt Uren x Adviestarief."
}
