{
  "title": "DuurzaamheidsScan",
  "target": "Onder impuls van nieuwe wetgeving, maar ook door de behoefte van het bedrijfsleven zelf, is duurzaamheid een leidend thema geworden. De DuurzaamheidsScan triggert de ondernemer op verschillende onderdelen na te denken over zijn duurzaamheidsprestaties.     ",
  "number": 15,
  "stelling1": "Heeft u in beeld wat de CO2 uitstoot van uw bedrijfsvoering is?",
  "type1": "meerkeuze",
  "stelling2": "Heeft uw bedrijfspand een energielabel? Zo ja, welk energielabel?",
  "type2": "meerkeuze",
  "stelling3": "Wenst u uw bedrijfspand te verduurzamen?",
  "type3": "meerkeuze",
  "stelling4": "Geef een toelichting op uw plannen.",
  "type4": "open tekst",
  "stelling5": "Wenst u ondersteuning bij de verduurzaming van uw bedrijfspand? ",
  "type5": "meerkeuze",
  "stelling6": "Heeft u uw bedrijfspand geregistreerd?",
  "type6": "meerkeuze",
  "stelling7": "Heeft u een energieprestatieadvies (EPA) laten opstellen?",
  "type7": "meerkeuze",
  "stelling8": "Heeft u energiebesparende maatregelen ingevoerd of bent u van plan deze in te gaan voeren?",
  "type8": "meerkeuze",
  "stelling9": "Geef een toelichting.",
  "type9": "open tekst",
  "stelling10": "Wenst u ondersteuning bij de verduurzaming van uw bedrijfspand?",
  "type10": "meerkeuze",
  "stelling11": "Heeft u te maken met de energiebesparingsplicht?",
  "type11": "meerkeuze",
  "stelling12": "Heeft u energiebesparende maatregelen genomen of heeft het plan om energiemaatregelen te nemen?",
  "type12": "meerkeuze",
  "stelling13": "Geef een toelichting",
  "type13": "open tekst",
  "stelling14": "Wenst u ondersteuning bij het terugdringen van het energieverbruik van uw onderneming?",
  "type14": "meerkeuze",
  "stelling15": "Bevat nog 23 vragen, voor een volledig overzicht vul zelf de QuickScan in.",
  "type15": "Opmerking",
  "stelling16": "Heeft u behoefte aan ondersteuning bij de inzet van EML of de rapportage hiervan (uiterlijk per 1 december 2023)?",
  "type16": "meerkeuze",
  "stelling17": "Heeft u het voornemen om voor 1 januari 2025 een nieuwe zakelijke auto aan te schaffen of te leasen?",
  "type17": "meerkeuze",
  "stelling18": "Bent u gestart met de elektrificatie van uw wagenpark of heeft u plannen om hiermee te starten?",
  "type18": "meerkeuze",
  "stelling19": "Wenst u ondersteuning op het gebied van verduurzaming van uw wagenpark?",
  "type19": "meerkeuze",
  "stelling20": "Zo ja, kunt u aangeven waar uw behoefte ligt?",
  "type20": "open tekst",
  "stelling21": "Heeft u al beleid ontwikkeld op duurzame inzetbaarheid?",
  "type21": "meerkeuze",
  "stelling22": "Binnen mijn bedrijf stimuleer ik mijn medewerkers om gezond te eten, te drinken en voldoende te bewegen.",
  "type22": "meerkeuze",
  "stelling23": "Wij belonen medewerkers met een langere staat van dienst met extra vakantiedagen.",
  "type23": "meerkeuze",
  "stelling24": "Wij bieden de mogelijkheid van een fiets van de zaak aan.",
  "type24": "meerkeuze",
  "stelling25": "Wij bieden de mogelijkheid van bedrijfsfitness aan.",
  "type25": "meerkeuze",
  "stelling26": "Vul aan wat u specifiek doet op het gebied van duurzame inzetbaarheid.",
  "type26": "meerkeuze",
  "stelling27": "Een financiële coach die meedenkt over de financiële situatie in deze tijd met stijgende kosten en inflatie.",
  "type27": "meerkeuze",
  "stelling28": "Een (groen) pensioen.",
  "type28": "meerkeuze",
  "stelling29": "Financiële ondersteuning bij het verduurzamen van de privé situatie, zoals een warmtepomp of zonnepanelen (als werkgever met behulp van de Werkkostenregeling).",
  "type29": "meerkeuze",
  "stelling30": "Heeft u behoefte om de wensen van uw medewerkers verder in kaart te brengen.",
  "type30": "meerkeuze",
  "stelling31": "Heeft u al vragen van ketenpartners gehad over uw duurzaamheidsprestaties?",
  "type31": "meerkeuze",
  "stelling32": "Welke vragen heeft men aan u gesteld? Hoe bent u hiermee omgegaan?",
  "type32": "open tekst",
  "stelling33": "Verwacht u dat (op termijn) uw ketenpartners of de overheid een verdere aanscherping van uw duurzaamheidsprestaties zullen eisen?",
  "type33": "meerkeuze",
  "stelling34": "Heeft u plannen of al stappen gezet met het in kaart brengen van uw duurzaamheidsprestaties?",
  "type34": "meerkeuze",
  "stelling35": "Welke stappen heeft u al gezet? ",
  "type35": "open tekst",
  "stelling36": "Bent u bekend met hulpmiddelen zoals de Duurzaam Ondernemen Scan of de Milieubarometer?",
  "type36": "meerkeuze",
  "stelling37": "Maakt u op dit moment een duurzaamheidsrapportage voor uw onderneming of heeft u plannen om deze te gaan maken? ",
  "type37": "meerkeuze",
  "stelling38": "Heeft u behoefte aan ondersteuning bij het in kaart brengen van, het aanscherpen van en/of het rapporteren over uw duurzaamheidsprestaties?",
  "type38": "meerkeuze",
  "extraInfo": "geen extra info",
  "one": "Onderdelen kunnen aan of uit gezet worden, afhankelijk van de klantsituatie",
  "two": "App, PDF, PowerPoint",
  "three": "Relatiemanager voert zelfstandig het gesprek",
  "four": "Adviesuren x Tarief."
}
