{
  "title": "Algemeen",
  "target": "De Algemene PQS legt een klant een aantal stellingen voor om te verkennen wat de prioriteit van de klant met betrekking tot bepaalde onderwerpen is. Hierdoor ontstaat een goed beeld wat de klant als belangrijk en urgent beschouwt en vooral ook wat niet. Als relatiemanager heb je op deze wijze een ‘agenda’ voor het advieswerk dat bij de klant dient plaats te vinden.    ",
  "number": 14,
  "stelling1": "Ik ondervind of voorzie problemen met de bedrijfsvoering en/of het rendement in mijn onderneming.",
  "type1": "slider",
  "stelling2": "Ik verwacht dat het personeelsbeleid van mijn onderneming voldoende marktconform is om personeel te behouden en nieuw personeel te werven.",
  "type2": "slider",
  "stelling3": "Ik heb inzicht in mijn financieringsbehoefte, voor nu en op de langere termijn.",
  "type3": "slider",
  "stelling4": "Mocht ik om welke reden dan ook niet meer in staat zijn leiding te geven in mijn onderneming, dan draait mijn onderneming gewoon door.",
  "type4": "slider",
  "stelling5": "Ik voorzie dat bedrijfsverkoop, -overdracht of -beëindiging in de komende jaren gaat spelen en wil aan de slag of ben bezig om mij hierop voor te bereiden.",
  "type5": "slider",
  "stelling6": "Ik heb inzicht in mijn (toekomstige) inkomen en vermogen, dat beschikbaar is tijdens en na afloop van mijn ondernemerschap.",
  "type6": "slider",
  "stelling7": "Ik verwacht dat mijn eigen omstandigheden of de fiscale wet- en regelgeving zodanig zijn veranderd, of gaan veranderen, dat ik hierover contact moet opnemen met mijn fiscalist.",
  "type7": "slider",
  "stelling8": "Ik verwacht dat de juridische aspecten van mijn onderneming actueel, passend en op orde zijn.",
  "type8": "slider",
  "stelling9": "Ik ben in voldoende mate bezig met duurzaamheid en maatschappelijke verantwoord ondernemen, om met mijn onderneming te voldoen aan de (toekomstige) verwachtingen en ontwikkelingen van klanten, leveranciers, banken en de overheid.",
  "type9": "slider",
  "stelling10": "Voor een goede grip op de financiële ontwikkeling en het opstellen/uitvoeren van financieel beleid heb ik de juiste expertise in huis.",
  "type10": "slider",
  "stelling11": "Mijn managementinformatie geeft mij voldoende inzicht in de ontwikkeling van mijn bedrijfsprestaties.",
  "type11": "slider",
  "stelling12": "Ik maak maximaal gebruik van de mogelijkheden om mijn werkkapitaal en de bijbehorende (rente)kosten te managen.",
  "type12": "slider",
  "stelling13": "Ik heb een helder beeld van de toekomst van mijn bedrijf, weet wat ik wil bereiken en ik weet hoe ik dat ga bereiken.",
  "type13": "slider",
  "stelling14": "Heeft u of voorziet u andere vraagstukken dan vermeld, die voor u belangrijk en urgent zijn? U kunt deze onderstaand vermelden:",
  "type14": "open tekst",
  "extraInfo": "geen extra info",
  "one": "Inventariseren van prioriteiten van de klant, collectief of individueel.",
  "two": "App, PDF, PowerPoint",
  "three": "Relatiemanager voert zelfstandig het gesprek",
  "four": "Adviesuren x Tarief."
}
